<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
on	-21
▁to	-22
▁p	-23
▁f	-24
es	-25
an	-26
▁d	-27
▁of	-28
or	-29
ll	-30
▁in	-31
▁I	-32
▁and	-33
ed	-34
▁l	-35
ar	-36
▁that	-37
▁y	-38
om	-39
▁g	-40
as	-41
ic	-42
le	-43
ve	-44
▁you	-45
al	-46
▁we	-47
▁n	-48
▁wh	-49
ow	-50
▁e	-51
▁is	-52
us	-53
▁be	-54
ut	-55
▁A	-56
▁it	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁re	-62
ent	-63
▁ha	-64
ct	-65
▁on	-66
ld	-67
ver	-68
ay	-69
id	-70
▁Th	-71
▁And	-72
se	-73
all	-74
im	-75
▁this	-76
st	-77
ig	-78
ro	-79
▁S	-80
ur	-81
ly	-82
▁st	-83
ere	-84
ch	-85
ke	-86
ce	-87
▁for	-88
if	-89
▁was	-90
ra	-91
▁W	-92
ir	-93
▁an	-94
▁do	-95
▁are	-96
op	-97
ith	-98
ally	-99
oo	-100
th	-101
am	-102
▁have	-103
▁with	-104
▁ab	-105
▁u	-106
▁they	-107
▁se	-108
▁k	-109
▁can	-110
▁mo	-111
ation	-112
▁-	-113
▁--	-114
▁B	-115
▁as	-116
out	-117
ht	-118
▁li	-119
▁so	-120
▁go	-121
▁wor	-122
▁what	-123
▁com	-124
▁So	-125
ad	-126
▁he	-127
very	-128
ould	-129
ill	-130
▁at	-131
▁me	-132
▁sh	-133
▁ne	-134
▁about	-135
ant	-136
▁not	-137
ter	-138
ge	-139
il	-140
ol	-141
ust	-142
ul	-143
▁all	-144
▁j	-145
ers	-146
▁ex	-147
▁fr	-148
▁The	-149
use	-150
▁pro	-151
ight	-152
▁ch	-153
▁som	-154
▁r	-155
▁or	-156
▁de	-157
▁my	-158
▁pe	-159
▁there	-160
▁"	-161
ear	-162
art	-163
ople	-164
um	-165
pp	-166
ck	-167
▁con	-168
ate	-169
▁like	-170
▁We	-171
ess	-172
ies	-173
▁It	-174
ure	-175
▁people	-176
▁one	-177
ity	-178
ive	-179
nt	-180
est	-181
ca	-182
▁ma	-183
▁from	-184
▁N	-185
ect	-186
▁kn	-187
ist	-188
ble	-189
qu	-190
▁but	-191
▁our	-192
ind	-193
▁al	-194
▁us	-195
▁out	-196
ink	-197
▁just	-198
▁te	-199
rou	-200
▁know	-201
▁int	-202
▁v	-203
un	-204
ook	-205
▁C	-206
▁H	-207
▁M	-208
▁thing	-209
cause	-210
▁sp	-211
▁them	-212
ide	-213
and	-214
▁But	-215
▁see	-216
ie	-217
▁these	-218
ort	-219
os	-220
her	-221
▁tr	-222
▁if	-223
▁very	-224
▁up	-225
▁who	-226
▁think	-227
▁get	-228
▁pl	-229
ci	-230
ich	-231
▁by	-232
el	-233
▁going	-234
one	-235
▁Y	-236
ain	-237
iv	-238
▁some	-239
▁act	-240
▁1	-241
▁when	-242
▁had	-243
▁more	-244
▁because	-245
▁your	-246
▁year	-247
em	-248
▁were	-249
▁im	-250
og	-251
▁would	-252
our	-253
▁sa	-254
▁tim	-255
ine	-256
▁their	-257
▁which	-258
od	-259
ment	-260
▁look	-261
ame	-262
▁work	-263
▁want	-264
▁how	-265
ast	-266
▁comp	-267
▁ta	-268
▁really	-269
▁su	-270
iz	-271
ually	-272
▁Wh	-273
ous	-274
▁O	-275
ood	-276
ard	-277
act	-278
gh	-279
."	-280
ack	-281
▁en	-282
reat	-283
ose	-284
▁way	-285
ap	-286
hing	-287
▁E	-288
▁le	-289
▁world	-290
ore	-291
are	-292
▁has	-293
ab	-294
▁time	-295
▁here	-296
ans	-297
ther	-298
▁then	-299
ag	-300
▁per	-301
ong	-302
▁every	-303
▁This	-304
▁qu	-305
▁P	-306
▁You	-307
▁exp	-308
▁don	-309
▁into	-310
▁could	-311
▁man	-312
▁co	-313
ions	-314
▁ev	-315
ace	-316
▁actually	-317
res	-318
▁will	-319
▁fe	-320
▁say	-321
ild	-322
ud	-323
ence	-324
▁where	-325
▁D	-326
▁G	-327
▁years	-328
age	-329
▁now	-330
itt	-331
▁things	-332
▁ag	-333
▁L	-334
▁other	-335
▁did	-336
alk	-337
▁Now	-338
▁somet	-339
00	-340
ff	-341
ach	-342
iff	-343
nder	-344
▁F	-345
▁In	-346
▁They	-347
▁been	-348
ical	-349
▁any	-350
▁make	-351
▁cl	-352
▁no	-353
▁diff	-354
▁than	-355
▁happ	-356
ice	-357
so	-358
▁need	-359
▁un	-360
ip	-361
▁tw	-362
▁pr	-363
red	-364
▁start	-365
▁right	-366
▁2	-367
irst	-368
▁part	-369
ome	-370
▁over	-371
▁said	-372
ree	-373
▁imp	-374
ign	-375
▁dis	-376
ry	-377
own	-378
▁bu	-379
▁something	-380
ia	-381
ite	-382
▁po	-383
▁R	-384
ount	-385
pt	-386
▁back	-387
ory	-388
uch	-389
round	-390
orm	-391
▁those	-392
ens	-393
▁ar	-394
▁much	-395
▁two	-396
olog	-397
▁chan	-398
▁got	-399
▁call	-400
▁first	-401
▁differe	-402
ife	-403
ib	-404
ass	-405
ell	-406
▁also	-407
ound	-408
▁kind	-409
sel	-410
cent	-411
ater	-412
ep	-413
▁ro	-414
▁new	-415
ittle	-416
▁lo	-417
ue	-418
▁lot	-419
▁little	-420
ac	-421
▁cont	-422
ght	-423
▁spe	-424
way	-425
ple	-426
ult	-427
▁ac	-428
▁most	-429
▁bet	-430
▁talk	-431
▁That	-432
ves	-433
king	-434
ber	-435
vel	-436
▁she	-437
▁res	-438
▁ph	-439
ru	-440
▁only	-441
ving	-442
ody	-443
▁des	-444
▁under	-445
ated	-446
rain	-447
▁even	-448
ations	-449
able	-450
▁his	-451
▁J	-452
co	-453
▁life	-454
▁day	-455
▁sy	-456
▁ad	-457
▁hum	-458
▁am	-459
▁many	-460
lo	-461
▁different	-462
▁take	-463
ick	-464
ms	-465
ial	-466
ict	-467
▁her	-468
other	-469
rough	-470
ish	-471
int	-472
▁good	-473
du	-474
▁comm	-475
▁real	-476
ase	-477
▁around	-478
▁does	-479
ire	-480
ank	-481
▁There	-482
▁through	-483
▁ide	-484
▁down	-485
pe	-486
ents	-487
▁What	-488
▁U	-489
ph	-490
▁put	-491
▁♫	-492
urn	-493
cess	-494
▁pre	-495
▁use	-496
▁show	-497
▁being	-498
ark	-499
▁off	-500
▁tell	-501
form	-502
ress	-503
ible	-504
ors	-505
▁He	-506
ade	-507
▁bl	-508
ether	-509
ak	-510
▁happen	-511
▁too	-512
▁same	-513
ary	-514
les	-515
▁proble	-516
▁thou	-517
▁em	-518
ath	-519
ance	-520
▁inc	-521
▁try	-522
ject	-523
▁count	-524
▁sm	-525
xt	-526
chn	-527
wn	-528
▁fact	-529
ars	-530
iver	-531
ys	-532
ful	-533
stem	-534
▁come	-535
ne	-536
day	-537
row	-538
ang	-539
ual	-540
▁gen	-541
▁ra	-542
tern	-543
ord	-544
▁doing	-545
▁may	-546
he	-547
ons	-548
ile	-549
ning	-550
▁find	-551
ric	-552
▁big	-553
▁br	-554
ool	-555
▁great	-556
▁techn	-557
per	-558
ces	-559
ting	-560
▁human	-561
▁three	-562
ved	-563
▁bec	-564
ower	-565
▁wr	-566
▁pers	-567
ically	-568
▁tra	-569
▁percent	-570
▁If	-571
▁sur	-572
▁system	-573
fter	-574
▁well	-575
ied	-576
▁dec	-577
ology	-578
illion	-579
fore	-580
▁Ch	-581
be	-582
body	-583
▁app	-584
nds	-585
igh	-586
▁build	-587
thing	-588
▁called	-589
▁let	-590
self	-591
te	-592
▁stud	-593
▁gu	-594
▁again	-595
▁inv	-596
cial	-597
ition	-598
▁child	-599
▁quest	-600
▁sim	-601
we	-602
ious	-603
ities	-604
▁exper	-605
▁made	-606
▁ind	-607
ics	-608
▁Well	-609
mer	-610
▁rem	-611
▁long	-612
▁wom	-613
ating	-614
▁own	-615
▁import	-616
▁fl	-617
▁lear	-618
▁bel	-619
ize	-620
oss	-621
▁should	-622
ren	-623
▁why	-624
ub	-625
lic	-626
ates	-627
▁sc	-628
ian	-629
oc	-630
▁underst	-631
▁turn	-632
▁K	-633
▁change	-634
ew	-635
ty	-636
▁didn	-637
erest	-638
▁after	-639
ft	-640
▁feel	-641
▁today	-642
▁design	-643
▁important	-644
ction	-645
▁end	-646
000	-647
▁ob	-648
av	-649
▁thought	-650
con	-651
▁started	-652
▁ask	-653
▁mean	-654
▁hel	-655
▁idea	-656
▁cour	-657
▁person	-658
▁Thank	-659
▁bas	-660
als	-661
▁last	-662
▁sci	-663
▁inst	-664
▁its	-665
▁creat	-666
▁brain	-667
ail	-668
gan	-669
ull	-670
▁Be	-671
▁rel	-672
▁interest	-673
▁him	-674
?"	-675
▁help	-676
▁exam	-677
▁play	-678
▁car	-679
old	-680
▁sch	-681
▁ins	-682
▁trans	-683
,000	-684
ution	-685
▁understand	-686
▁better	-687
ough	-688
▁before	-689
▁went	-690
▁3	-691
▁might	-692
ists	-693
ost	-694
ily	-695
ise	-696
▁problem	-697
ility	-698
▁another	-699
▁give	-700
▁bit	-701
▁never	-702
▁ke	-703
▁coll	-704
▁point	-705
ular	-706
ave	-707
▁able	-708
ros	-709
▁cons	-710
▁course	-711
ese	-712
und	-713
▁St	-714
▁produ	-715
▁gra	-716
▁pol	-717
▁still	-718
▁power	-719
▁commun	-720
▁belie	-721
▁fam	-722
▁story	-723
▁tog	-724
▁together	-725
ob	-726
▁found	-727
ven	-728
▁bo	-729
▁few	-730
kes	-731
▁inter	-732
▁sol	-733
▁ent	-734
▁plan	-735
ert	-736
▁rep	-737
▁ele	-738
▁mon	-739
▁sl	-740
ix	-741
oth	-742
alth	-743
▁ago	-744
velop	-745
ited	-746
▁num	-747
▁next	-748
▁kid	-749
▁sort	-750
▁place	-751
▁mod	-752
▁dr	-753
▁came	-754
atch	-755
▁high	-756
▁school	-757
erg	-758
ween	-759
▁cr	-760
▁19	-761
ng	-762
uc	-763
▁dat	-764
▁str	-765
▁imag	-766
▁used	-767
▁20	-768
▁learn	-769
ather	-770
ense	-771
▁comple	-772
▁water	-773
iss	-774
▁between	-775
read	-776
▁ter	-777
ized	-778
▁each	-779
meric	-780
ork	-781
▁la	-782
ness	-783
▁art	-784
▁When	-785
▁develop	-786
arch	-787
▁technology	-788
▁question	-789
ward	-790
ience	-791
▁ext	-792
▁10	-793
▁pat	-794
▁rec	-795
▁Af	-796
▁ser	-797
▁small	-798
ures	-799
▁med	-800
az	-801
▁data	-802
ets	-803
,"	-804
▁met	-805
▁women	-806
▁att	-807
▁cre	-808
▁fin	-809
▁Americ	-810
ram	-811
ways	-812
▁looking	-813
▁care	-814
▁love	-815
▁example	-816
▁old	-817
▁four	-818
▁op	-819
ific	-820
▁comput	-821
▁grow	-822
ered	-823
cond	-824
cept	-825
▁eff	-826
▁partic	-827
▁doesn	-828
▁done	-829
ced	-830
▁min	-831
ative	-832
▁wanted	-833
▁mom	-834
ings	-835
▁light	-836
▁word	-837
ah	-838
▁cent	-839
▁Because	-840
ute	-841
ably	-842
iness	-843
▁How	-844
▁move	-845
▁ever	-846
▁hard	-847
pl	-848
cy	-849
▁read	-850
▁V	-851
▁cell	-852
▁far	-853
▁reas	-854
conom	-855
▁stu	-856
formation	-857
▁whole	-858
▁chang	-859
ross	-860
▁live	-861
oney	-862
▁lar	-863
▁beh	-864
▁poss	-865
▁trying	-866
▁ear	-867
▁million	-868
ands	-869
▁bi	-870
ger	-871
ational	-872
here	-873
▁away	-874
selves	-875
▁nat	-876
▁always	-877
▁working	-878
▁children	-879
ism	-880
ote	-881
ope	-882
▁less	-883
▁ed	-884
▁giv	-885
▁econom	-886
▁el	-887
▁gener	-888
▁Un	-889
ments	-890
▁country	-891
▁cap	-892
ural	-893
▁believe	-894
▁5	-895
cer	-896
▁Afric	-897
ird	-898
▁supp	-899
ries	-900
▁resp	-901
▁bus	-902
▁health	-903
▁sk	-904
gin	-905
▁As	-906
hip	-907
nect	-908
▁expl	-909
vers	-910
▁using	-911
▁book	-912
▁project	-913
ruct	-914
ont	-915
▁anim	-916
▁vis	-917
▁means	-918
▁pict	-919
▁cor	-920
▁sub	-921
▁frie	-922
▁thinking	-923
▁fo	-924
▁money	-925
▁organ	-926
▁home	-927
▁run	-928
▁inf	-929
▁open	-930
▁space	-931
▁information	-932
atter	-933
▁took	-934
▁mus	-935
led	-936
nce	-937
vern	-938
▁maybe	-939
▁4	-940
▁five	-941
ident	-942
▁pub	-943
▁create	-944
▁cou	-945
ract	-946
▁number	-947
▁hand	-948
▁doll	-949
▁lead	-950
ps	-951
ues	-952
▁become	-953
gg	-954
ks	-955
its	-956
aces	-957
▁everything	-958
▁spec	-959
▁reg	-960
▁process	-961
ital	-962
▁prob	-963
▁compan	-964
▁kids	-965
rib	-966
▁mind	-967
▁second	-968
ten	-969
▁acc	-970
alf	-971
▁fut	-972
▁prog	-973
▁One	-974
air	-975
▁sing	-976
ivers	-977
iron	-978
aut	-979
ond	-980
▁left	-981
▁teach	-982
lob	-983
ouse	-984
▁walk	-985
▁war	-986
▁head	-987
ever	-988
▁form	-989
▁getting	-990
▁eng	-991
▁Ind	-992
▁enough	-993
iew	-994
ergy	-995
▁best	-996
▁future	-997
ention	-998
sw	-999
▁ca	-1000
▁pres	-1001
▁govern	-1002
ines	-1003
iting	-1004
▁grou	-1005
▁quite	-1006
▁My	-1007
▁month	-1008
▁interesting	-1009
▁cle	-1010
▁conf	-1011
▁comes	-1012
ories	-1013
▁social	-1014
▁times	-1015
▁food	-1016
▁happened	-1017
▁contro	-1018
▁set	-1019
▁sense	-1020
▁These	-1021
ety	-1022
▁fun	-1023
▁making	-1024
▁dem	-1025
▁answ	-1026
▁sign	-1027
pr	-1028
▁mark	-1029
▁energy	-1030
▁countries	-1031
▁connect	-1032
▁talking	-1033
ier	-1034
▁probably	-1035
▁She	-1036
▁told	-1037
ts	-1038
▁cur	-1039
▁pass	-1040
ertain	-1041
▁add	-1042
▁body	-1043
▁without	-1044
▁job	-1045
▁begin	-1046
ately	-1047
▁room	-1048
▁moment	-1049
▁building	-1050
tty	-1051
▁stuff	-1052
▁pop	-1053
ying	-1054
▁phys	-1055
imes	-1056
reen	-1057
▁elect	-1058
▁model	-1059
▁keep	-1060
▁wee	-1061
▁men	-1062
▁young	-1063
▁env	-1064
lobal	-1065
▁reason	-1066
▁For	-1067
▁side	-1068
▁allow	-1069
▁dollars	-1070
ient	-1071
ices	-1072
▁beaut	-1073
▁lives	-1074
▁Here	-1075
ner	-1076
▁hist	-1077
▁opp	-1078
▁dist	-1079
▁else	-1080
▁coming	-1081
▁such	-1082
ake	-1083
▁pretty	-1084
▁half	-1085
▁anything	-1086
me	-1087
▁pie	-1088
irl	-1089
▁soci	-1090
▁top	-1091
▁prot	-1092
▁Is	-1093
▁gr	-1094
▁def	-1095
ember	-1096
▁stop	-1097
ortun	-1098
▁science	-1099
▁business	-1100
ogra	-1101
ality	-1102
▁across	-1103
uring	-1104
der	-1105
▁rese	-1106
▁saw	-1107
▁environ	-1108
▁Let	-1109
▁wo	-1110
▁matter	-1111
gs	-1112
most	-1113
▁bad	-1114
ead	-1115
▁family	-1116
▁No	-1117
idd	-1118
ior	-1119
▁An	-1120
▁sound	-1121
ince	-1122
▁eas	-1123
▁bring	-1124
▁makes	-1125
▁200	-1126
▁stand	-1127
kay	-1128
▁seen	-1129
▁ty	-1130
▁later	-1131
▁New	-1132
ream	-1133
▁says	-1134
▁educ	-1135
ided	-1136
▁Africa	-1137
▁All	-1138
olution	-1139
▁ey	-1140
▁scient	-1141
io	-1142
▁asked	-1143
▁fig	-1144
▁hope	-1145
▁living	-1146
ots	-1147
ective	-1148
▁share	-1149
▁experience	-1150
▁cam	-1151
▁hour	-1152
ime	-1153
▁aut	-1154
▁simple	-1155
▁ways	-1156
▁particular	-1157
▁det	-1158
▁global	-1159
ization	-1160
▁research	-1161
▁having	-1162
▁sit	-1163
▁happens	-1164
ken	-1165
ught	-1166
▁days	-1167
▁goes	-1168
▁val	-1169
▁Chin	-1170
▁ref	-1171
▁fore	-1172
where	-1173
▁case	-1174
▁complete	-1175
▁equ	-1176
lf	-1177
man	-1178
▁list	-1179
arth	-1180
▁cult	-1181
▁computer	-1182
▁air	-1183
▁picture	-1184
ilt	-1185
llow	-1186
arr	-1187
ott	-1188
▁wonder	-1189
▁thous	-1190
ready	-1191
▁single	-1192
▁col	-1193
▁planet	-1194
ash	-1195
▁city	-1196
▁prof	-1197
allen	-1198
arent	-1199
▁polit	-1200
▁problems	-1201
▁rob	-1202
▁level	-1203
▁char	-1204
▁phot	-1205
▁public	-1206
▁almost	-1207
iter	-1208
▁bre	-1209
▁community	-1210
aps	-1211
▁mem	-1212
▁watch	-1213
▁while	-1214
▁environment	-1215
ants	-1216
▁dise	-1217
less	-1218
▁amaz	-1219
▁both	-1220
▁rest	-1221
▁test	-1222
▁inside	-1223
ike	-1224
angu	-1225
▁already	-1226
med	-1227
▁loc	-1228
▁six	-1229
▁saying	-1230
uge	-1231
▁mach	-1232
ograph	-1233
orn	-1234
▁sure	-1235
ulation	-1236
▁Se	-1237
unch	-1238
▁suc	-1239
▁Earth	-1240
▁hear	-1241
▁mor	-1242
▁yet	-1243
▁certain	-1244
ases	-1245
▁answer	-1246
▁billion	-1247
▁possible	-1248
▁whether	-1249
ins	-1250
work	-1251
▁looked	-1252
▁gl	-1253
▁exc	-1254
no	-1255
ivid	-1256
▁control	-1257
osed	-1258
▁iss	-1259
ury	-1260
▁contin	-1261
▁pain	-1262
▁once	-1263
ange	-1264
▁disco	-1265
▁music	-1266
▁nothing	-1267
▁langu	-1268
▁someone	-1269
▁within	-1270
▁exact	-1271
▁girl	-1272
▁basically	-1273
▁age	-1274
itive	-1275
▁challen	-1276
▁lab	-1277
▁unt	-1278
▁incred	-1279
▁often	-1280
▁vide	-1281
▁ideas	-1282
▁remember	-1283
▁par	-1284
▁wrong	-1285
imate	-1286
ield	-1287
▁myself	-1288
▁product	-1289
▁amazing	-1290
▁mil	-1291
ED	-1292
▁looks	-1293
side	-1294
▁ass	-1295
▁beautif	-1296
▁history	-1297
oice	-1298
▁Al	-1299
▁wa	-1300
▁guy	-1301
▁true	-1302
▁Why	-1303
▁cost	-1304
▁months	-1305
▁sw	-1306
▁dev	-1307
▁Intern	-1308
undred	-1309
▁night	-1310
▁treat	-1311
lish	-1312
▁heart	-1313
▁dire	-1314
ages	-1315
▁kill	-1316
ene	-1317
ware	-1318
▁imagine	-1319
▁large	-1320
de	-1321
iverse	-1322
▁United	-1323
Wh	-1324
▁entire	-1325
ters	-1326
ians	-1327
▁self	-1328
▁cells	-1329
cle	-1330
▁net	-1331
▁adv	-1332
▁figure	-1333
bers	-1334
ivity	-1335
▁words	-1336
utes	-1337
▁works	-1338
▁group	-1339
▁heard	-1340
▁individ	-1341
▁class	-1342
▁state	-1343
up	-1344
▁che	-1345
aterial	-1346
uck	-1347
uro	-1348
▁news	-1349
▁100	-1350
▁wasn	-1351
▁order	-1352
▁hundred	-1353
▁Or	-1354
▁15	-1355
ling	-1356
▁full	-1357
ering	-1358
▁government	-1359
▁face	-1360
▁built	-1361
▁beautiful	-1362
ired	-1363
▁aff	-1364
▁cond	-1365
iddle	-1366
▁friends	-1367
vious	-1368
ives	-1369
▁couple	-1370
▁mag	-1371
▁30	-1372
▁result	-1373
▁6	-1374
land	-1375
▁sec	-1376
▁incre	-1377
eah	-1378
ected	-1379
▁pay	-1380
ex	-1381
▁'	-1382
▁appro	-1383
▁until	-1384
▁individual	-1385
▁50	-1386
reme	-1387
▁TED	-1388
▁must	-1389
get	-1390
▁fil	-1391
▁ret	-1392
▁front	-1393
▁species	-1394
ustr	-1395
▁ris	-1396
▁follow	-1397
bs	-1398
▁piece	-1399
▁law	-1400
▁vir	-1401
▁places	-1402
atic	-1403
▁cancer	-1404
▁material	-1405
ock	-1406
aper	-1407
▁market	-1408
▁fund	-1409
▁const	-1410
▁quick	-1411
▁became	-1412
▁everybody	-1413
▁di	-1414
outh	-1415
▁Fr	-1416
▁Internet	-1417
▁deep	-1418
▁name	-1419
▁tool	-1420
▁past	-1421
▁completely	-1422
▁z	-1423
▁States	-1424
▁decided	-1425
▁isn	-1426
▁line	-1427
▁cra	-1428
ush	-1429
▁land	-1430
▁object	-1431
▁view	-1432
▁knew	-1433
omes	-1434
▁education	-1435
▁language	-1436
▁though	-1437
▁exactly	-1438
▁experim	-1439
▁terr	-1440
▁happening	-1441
ron	-1442
line	-1443
▁abs	-1444
▁learned	-1445
▁9	-1446
ined	-1447
ats	-1448
▁sca	-1449
▁dra	-1450
▁woman	-1451
▁America	-1452
to	-1453
ision	-1454
▁train	-1455
▁invest	-1456
▁study	-1457
▁jo	-1458
▁Every	-1459
▁stories	-1460
▁success	-1461
cing	-1462
ator	-1463
▁taking	-1464
▁huge	-1465
▁somebody	-1466
▁At	-1467
ental	-1468
▁itself	-1469
▁dru	-1470
nov	-1471
▁free	-1472
▁animals	-1473
▁video	-1474
▁house	-1475
▁gets	-1476
gest	-1477
▁students	-1478
ien	-1479
▁Do	-1480
▁engine	-1481
ane	-1482
▁since	-1483
▁deal	-1484
▁nature	-1485
▁struct	-1486
..	-1487
▁mess	-1488
▁society	-1489
omet	-1490
▁pos	-1491
▁ones	-1492
br	-1493
▁av	-1494
▁stre	-1495
▁meas	-1496
▁against	-1497
▁themselves	-1498
end	-1499
aster	-1500
▁universe	-1501
▁meet	-1502
rop	-1503
▁spend	-1504
ional	-1505
ients	-1506
▁questions	-1507
dd	-1508
▁mic	-1509
▁close	-1510
▁kinds	-1511
▁ourselves	-1512
etic	-1513
ocus	-1514
▁opportun	-1515
ogn	-1516
▁7	-1517
itting	-1518
▁behav	-1519
▁along	-1520
ones	-1521
▁8	-1522
acter	-1523
ctor	-1524
icult	-1525
▁hours	-1526
thers	-1527
▁turns	-1528
▁sometimes	-1529
▁created	-1530
▁India	-1531
▁team	-1532
▁company	-1533
lud	-1534
▁clear	-1535
ability	-1536
▁complex	-1537
▁Some	-1538
▁minutes	-1539
▁dep	-1540
▁couldn	-1541
▁parent	-1542
▁worked	-1543
face	-1544
▁sex	-1545
▁mass	-1546
▁focus	-1547
▁OK	-1548
haps	-1549
▁relations	-1550
▁prov	-1551
▁rather	-1552
sy	-1553
att	-1554
▁math	-1555
▁disease	-1556
cc	-1557
▁oce	-1558
iversity	-1559
...	-1560
ming	-1561
▁hold	-1562
eg	-1563
aw	-1564
▁Br	-1565
▁Then	-1566
▁least	-1567
▁mother	-1568
▁wind	-1569
▁jour	-1570
▁pred	-1571
illions	-1572
ibly	-1573
ples	-1574
▁God	-1575
▁bab	-1576
ature	-1577
▁thousands	-1578
▁everyone	-1579
▁difficult	-1580
▁exist	-1581
▁others	-1582
▁ill	-1583
▁innov	-1584
iol	-1585
ee	-1586
ium	-1587
▁Can	-1588
▁emp	-1589
▁bott	-1590
urs	-1591
▁program	-1592
▁third	-1593
▁black	-1594
▁early	-1595
▁fly	-1596
▁won	-1597
▁network	-1598
▁guys	-1599
▁instead	-1600
▁var	-1601
▁miss	-1602
▁liter	-1603
▁listen	-1604
▁Ar	-1605
ially	-1606
▁field	-1607
▁arch	-1608
ames	-1609
▁game	-1610
istic	-1611
iqu	-1612
ither	-1613
▁amount	-1614
ted	-1615
wards	-1616
▁speak	-1617
ented	-1618
▁gave	-1619
▁lots	-1620
ale	-1621
▁taken	-1622
▁mot	-1623
▁norm	-1624
▁happy	-1625
erv	-1626
▁rad	-1627
▁systems	-1628
▁Euro	-1629
not	-1630
olved	-1631
▁sens	-1632
▁simp	-1633
▁outside	-1634
▁difference	-1635
cul	-1636
ider	-1637
▁cir	-1638
▁fail	-1639
utions	-1640
ination	-1641
▁pot	-1642
▁extra	-1643
▁aud	-1644
▁natural	-1645
ared	-1646
▁leg	-1647
▁death	-1648
▁bro	-1649
ential	-1650
▁changed	-1651
▁American	-1652
aking	-1653
▁York	-1654
▁recent	-1655
app	-1656
▁hy	-1657
▁step	-1658
▁support	-1659
▁Sh	-1660
▁China	-1661
▁interact	-1662
▁ve	-1663
ological	-1664
▁oper	-1665
▁record	-1666
▁Pe	-1667
▁relationship	-1668
▁lim	-1669
▁Okay	-1670
▁middle	-1671
uss	-1672
vered	-1673
▁effect	-1674
▁learning	-1675
▁ant	-1676
▁colle	-1677
▁area	-1678
▁leave	-1679
ased	-1680
▁rev	-1681
▁shap	-1682
▁cut	-1683
▁century	-1684
▁del	-1685
▁saf	-1686
▁eyes	-1687
▁da	-1688
▁Europe	-1689
ully	-1690
▁machine	-1691
▁typ	-1692
▁ident	-1693
▁turned	-1694
▁...	-1695
fect	-1696
▁dig	-1697
▁given	-1698
▁behind	-1699
▁beginning	-1700
▁es	-1701
▁seven	-1702
▁red	-1703
elt	-1704
ides	-1705
▁cities	-1706
orth	-1707
▁dream	-1708
▁hands	-1709
era	-1710
verage	-1711
▁green	-1712
▁behavior	-1713
els	-1714
▁takes	-1715
olute	-1716
▁reach	-1717
▁pick	-1718
▁common	-1719
inary	-1720
▁low	-1721
▁non	-1722
▁explain	-1723
▁short	-1724
▁yourself	-1725
▁population	-1726
The	-1727
iving	-1728
▁seeing	-1729
lock	-1730
▁needed	-1731
▁communic	-1732
ret	-1733
gen	-1734
rew	-1735
▁finally	-1736
▁Eng	-1737
▁began	-1738
▁easy	-1739
▁terms	-1740
aring	-1741
sych	-1742
▁local	-1743
▁tre	-1744
astic	-1745
itions	-1746
▁access	-1747
▁perhaps	-1748
▁On	-1749
▁sym	-1750
▁break	-1751
jor	-1752
▁12	-1753
▁To	-1754
▁moving	-1755
▁powerful	-1756
ges	-1757
▁sent	-1758
▁trad	-1759
▁needs	-1760
ern	-1761
▁pattern	-1762
ery	-1763
▁Chr	-1764
▁oil	-1765
▁obvious	-1766
▁companies	-1767
inal	-1768
ison	-1769
itch	-1770
▁viol	-1771
▁parts	-1772
▁culture	-1773
ove	-1774
year	-1775
▁impro	-1776
▁tot	-1777
▁during	-1778
▁stay	-1779
▁cannot	-1780
▁simply	-1781
▁disc	-1782
▁fre	-1783
▁Man	-1784
▁realized	-1785
▁opt	-1786
▁image	-1787
▁intell	-1788
▁tem	-1789
▁super	-1790
▁longer	-1791
ney	-1792
ipp	-1793
ump	-1794
idence	-1795
NA	-1796
▁Not	-1797
▁18	-1798
▁paper	-1799
▁wonderful	-1800
▁ge	-1801
▁event	-1802
▁famil	-1803
▁emot	-1804
▁serv	-1805
▁major	-1806
▁size	-1807
▁surv	-1808
▁occ	-1809
▁arg	-1810
▁includ	-1811
▁ess	-1812
▁week	-1813
▁eight	-1814
▁father	-1815
▁friend	-1816
▁repres	-1817
ource	-1818
▁parents	-1819
cious	-1820
▁Just	-1821
▁whatever	-1822
▁poor	-1823
▁psych	-1824
hood	-1825
▁felt	-1826
▁special	-1827
▁perform	-1828
ey	-1829
gle	-1830
▁absolute	-1831
port	-1832
▁chem	-1833
▁pract	-1834
▁priv	-1835
fully	-1836
▁surpr	-1837
▁perfect	-1838
▁reality	-1839
▁sun	-1840
▁media	-1841
▁press	-1842
ised	-1843
▁tried	-1844
▁quickly	-1845
ero	-1846
itect	-1847
▁fish	-1848
▁squ	-1849
rought	-1850
▁approach	-1851
▁economic	-1852
▁wall	-1853
▁phone	-1854
▁situ	-1855
▁present	-1856
▁40	-1857
ising	-1858
▁robot	-1859
▁expect	-1860
rodu	-1861
lease	-1862
ax	-1863
osp	-1864
▁insp	-1865
bo	-1866
ony	-1867
ibility	-1868
▁dark	-1869
ources	-1870
▁People	-1871
▁blood	-1872
ton	-1873
crib	-1874
▁spent	-1875
▁humans	-1876
▁measure	-1877
▁protect	-1878
▁buy	-1879
▁fall	-1880
▁scale	-1881
▁emb	-1882
▁interested	-1883
ilar	-1884
ode	-1885
ived	-1886
ledge	-1887
▁conv	-1888
▁requ	-1889
▁personal	-1890
▁strong	-1891
▁ocean	-1892
ards	-1893
▁recogn	-1894
ged	-1895
Well	-1896
▁civ	-1897
▁opportunity	-1898
▁key	-1899
▁grand	-1900
▁known	-1901
▁ground	-1902
▁growth	-1903
▁enc	-1904
oph	-1905
unt	-1906
▁feed	-1907
▁fight	-1908
▁political	-1909
▁yes	-1910
▁gone	-1911
▁weeks	-1912
oh	-1913
bor	-1914
▁ability	-1915
avor	-1916
oms	-1917
▁CA	-1918
▁leaders	-1919
ators	-1920
▁extreme	-1921
▁near	-1922
rent	-1923
▁Tw	-1924
ains	-1925
▁blue	-1926
▁risk	-1927
▁travel	-1928
▁architect	-1929
▁fear	-1930
▁consum	-1931
▁either	-1932
▁economy	-1933
▁eat	-1934
▁vers	-1935
▁sitting	-1936
orld	-1937
oy	-1938
▁Right	-1939
▁lost	-1940
▁mult	-1941
▁direct	-1942
▁changes	-1943
▁May	-1944
▁send	-1945
▁intern	-1946
ler	-1947
▁cy	-1948
▁obs	-1949
▁dest	-1950
▁surface	-1951
izing	-1952
ouch	-1953
▁shows	-1954
▁incredible	-1955
▁respons	-1956
ift	-1957
cially	-1958
▁orig	-1959
▁value	-1960
▁impact	-1961
▁challenge	-1962
urb	-1963
ills	-1964
ral	-1965
▁DNA	-1966
▁areas	-1967
▁predict	-1968
▁democ	-1969
▁Our	-1970
▁climate	-1971
iny	-1972
▁caus	-1973
▁cool	-1974
zy	-1975
▁based	-1976
▁write	-1977
ologies	-1978
▁har	-1979
ument	-1980
entially	-1981
You	-1982
▁white	-1983
▁wouldn	-1984
lt	-1985
hor	-1986
▁cal	-1987
▁feet	-1988
▁feeling	-1989
anger	-1990
▁animal	-1991
▁ap	-1992
▁anal	-1993
▁average	-1994
▁structure	-1995
▁micro	-1996
▁morning	-1997
▁sum	-1998
▁indust	-1999
▁draw	-2000
▁nice	-2001
▁neigh	-2002
What	-2003
ales	-2004
▁fast	-2005
▁patients	-2006
▁physical	-2007
ateg	-2008
▁mar	-2009
▁slow	-2010
▁pull	-2011
▁comb	-2012
▁brought	-2013
▁growing	-2014
▁25	-2015
sh	-2016
amp	-2017
lect	-2018
vent	-2019
▁soft	-2020
▁photograph	-2021
▁bottom	-2022
▁profess	-2023
erm	-2024
ule	-2025
uth	-2026
▁post	-2027
▁numbers	-2028
▁foot	-2029
▁redu	-2030
▁realize	-2031
▁die	-2032
▁attention	-2033
▁evolution	-2034
▁scientists	-2035
dden	-2036
▁win	-2037
ression	-2038
▁born	-2039
cl	-2040
▁box	-2041
ustain	-2042
▁sudden	-2043
▁experiment	-2044
▁bene	-2045
▁hundreds	-2046
eed	-2047
▁medic	-2048
▁pur	-2049
▁mole	-2050
ole	-2051
▁deg	-2052
▁circ	-2053
ext	-2054
chie	-2055
▁vol	-2056
▁developed	-2057
▁literally	-2058
▁understanding	-2059
of	-2060
oll	-2061
ified	-2062
▁tools	-2063
leep	-2064
ensive	-2065
▁wrote	-2066
▁knowledge	-2067
lu	-2068
▁instit	-2069
ored	-2070
▁ste	-2071
ging	-2072
▁main	-2073
▁serious	-2074
▁hor	-2075
▁mov	-2076
▁alone	-2077
▁civil	-2078
▁seems	-2079
▁map	-2080
▁film	-2081
▁prin	-2082
▁prom	-2083
▁running	-2084
▁millions	-2085
▁text	-2086
▁spread	-2087
bon	-2088
loy	-2089
▁polic	-2090
ned	-2091
ug	-2092
ption	-2093
▁meaning	-2094
▁development	-2095
▁crit	-2096
▁books	-2097
▁starting	-2098
▁fac	-2099
▁hosp	-2100
▁technologies	-2101
acy	-2102
▁sea	-2103
▁ball	-2104
▁relig	-2105
▁giving	-2106
▁forward	-2107
▁similar	-2108
eng	-2109
▁ast	-2110
▁hot	-2111
▁World	-2112
com	-2113
▁favor	-2114
▁guess	-2115
cr	-2116
▁flo	-2117
▁issue	-2118
▁miles	-2119
▁telling	-2120
▁movement	-2121
iod	-2122
▁fundam	-2123
aged	-2124
▁tradition	-2125
▁theory	-2126
par	-2127
ev	-2128
▁flow	-2129
▁dead	-2130
▁soon	-2131
▁stra	-2132
▁convers	-2133
▁describ	-2134
oon	-2135
por	-2136
▁force	-2137
bit	-2138
by	-2139
▁vill	-2140
▁South	-2141
ny	-2142
ggest	-2143
▁color	-2144
▁images	-2145
▁collect	-2146
head	-2147
▁compet	-2148
▁Yeah	-2149
▁depe	-2150
▁center	-2151
omen	-2152
▁suggest	-2153
▁electric	-2154
ped	-2155
ades	-2156
▁touch	-2157
▁issues	-2158
▁sho	-2159
▁worth	-2160
▁anyone	-2161
▁proper	-2162
ai	-2163
▁gives	-2164
▁thank	-2165
▁path	-2166
▁talked	-2167
▁absolutely	-2168
chan	-2169
▁rul	-2170
▁period	-2171
▁suff	-2172
▁tele	-2173
▁avail	-2174
▁mathem	-2175
▁visual	-2176
▁sell	-2177
▁stage	-2178
▁forest	-2179
▁audience	-2180
racy	-2181
ilities	-2182
▁current	-2183
▁solution	-2184
iant	-2185
▁arr	-2186
▁achie	-2187
▁fu	-2188
ique	-2189
▁road	-2190
pecially	-2191
▁English	-2192
▁industry	-2193
▁sil	-2194
▁rock	-2195
▁showed	-2196
oose	-2197
ances	-2198
▁ice	-2199
▁lif	-2200
▁cars	-2201
▁stat	-2202
▁track	-2203
▁chance	-2204
amed	-2205
▁girls	-2206
▁sn	-2207
▁rate	-2208
▁sustain	-2209
oud	-2210
▁normal	-2211
▁est	-2212
▁online	-2213
▁discovered	-2214
pect	-2215
▁camp	-2216
▁type	-2217
▁concept	-2218
▁intellig	-2219
▁developing	-2220
▁solve	-2221
▁attack	-2222
▁creating	-2223
▁hon	-2224
▁With	-2225
▁recently	-2226
urity	-2227
Th	-2228
▁among	-2229
▁modern	-2230
▁Am	-2231
ites	-2232
asing	-2233
▁aren	-2234
▁reasons	-2235
▁fire	-2236
▁benef	-2237
▁designed	-2238
▁resources	-2239
ished	-2240
imens	-2241
▁react	-2242
▁playing	-2243
▁experien	-2244
▁situation	-2245
▁seem	-2246
iet	-2247
▁cop	-2248
▁prop	-2249
▁innovation	-2250
apt	-2251
ency	-2252
▁truth	-2253
▁subject	-2254
▁baby	-2255
▁sold	-2256
▁By	-2257
like	-2258
▁lay	-2259
▁available	-2260
▁Goo	-2261
asc	-2262
▁arm	-2263
ences	-2264
phere	-2265
▁er	-2266
▁tiny	-2267
▁voice	-2268
▁especially	-2269
▁incredibly	-2270
yond	-2271
▁asking	-2272
▁produce	-2273
ival	-2274
▁eye	-2275
▁groups	-2276
▁capital	-2277
▁save	-2278
assion	-2279
▁knows	-2280
abor	-2281
ify	-2282
▁song	-2283
▁fur	-2284
▁imm	-2285
▁haven	-2286
ung	-2287
▁plant	-2288
▁computers	-2289
▁transform	-2290
▁ult	-2291
▁sever	-2292
▁search	-2293
▁vac	-2294
▁sleep	-2295
itiz	-2296
▁shape	-2297
▁patient	-2298
▁involved	-2299
▁dou	-2300
▁smart	-2301
▁changing	-2302
▁evidence	-2303
ister	-2304
▁drive	-2305
▁bigger	-2306
▁199	-2307
▁journey	-2308
▁medical	-2309
▁generation	-2310
▁aw	-2311
room	-2312
▁bra	-2313
oices	-2314
▁becomes	-2315
pan	-2316
iction	-2317
▁report	-2318
▁pictures	-2319
▁fem	-2320
▁emerg	-2321
ik	-2322
▁mechan	-2323
▁street	-2324
▁Ph	-2325
▁poll	-2326
▁putting	-2327
▁effective	-2328
pid	-2329
▁Yes	-2330
arily	-2331
▁clos	-2332
▁danger	-2333
erence	-2334
▁towards	-2335
lear	-2336
▁bar	-2337
▁lived	-2338
▁carbon	-2339
▁choice	-2340
▁message	-2341
▁basic	-2342
▁beyond	-2343
▁Google	-2344
▁several	-2345
lict	-2346
istan	-2347
▁Inst	-2348
▁table	-2349
ude	-2350
▁defin	-2351
▁flu	-2352
ishing	-2353
▁bird	-2354
▁except	-2355
▁Chinese	-2356
▁function	-2357
wh	-2358
▁De	-2359
book	-2360
▁solar	-2361
▁60	-2362
▁lea	-2363
▁stru	-2364
▁drugs	-2365
▁likely	-2366
▁neighbor	-2367
oring	-2368
▁mount	-2369
come	-2370
rest	-2371
light	-2372
▁drug	-2373
▁safe	-2374
▁unf	-2375
▁First	-2376
▁citiz	-2377
fort	-2378
▁Com	-2379
▁din	-2380
ously	-2381
▁died	-2382
▁necess	-2383
▁potential	-2384
pre	-2385
▁dom	-2386
▁neur	-2387
▁trust	-2388
▁sounds	-2389
▁writing	-2390
▁communities	-2391
Oh	-2392
▁rain	-2393
▁tend	-2394
ips	-2395
▁ce	-2396
▁rece	-2397
▁breat	-2398
50	-2399
▁fa	-2400
▁bed	-2401
▁sat	-2402
▁action	-2403
ma	-2404
▁fair	-2405
nam	-2406
▁block	-2407
▁schools	-2408
▁201	-2409
ration	-2410
▁activ	-2411
▁digital	-2412
▁violence	-2413
igher	-2414
▁general	-2415
▁extraord	-2416
▁national	-2417
▁software	-2418
ires	-2419
medi	-2420
vert	-2421
▁device	-2422
▁rules	-2423
▁revolution	-2424
ctors	-2425
ressed	-2426
▁speed	-2427
▁account	-2428
▁quality	-2429
▁examples	-2430
▁log	-2431
▁nine	-2432
▁Maybe	-2433
ief	-2434
▁Im	-2435
▁mob	-2436
▁anybody	-2437
uly	-2438
▁higher	-2439
▁office	-2440
put	-2441
▁After	-2442
▁return	-2443
▁starts	-2444
ners	-2445
rast	-2446
▁princi	-2447
▁Oh	-2448
▁son	-2449
▁rich	-2450
ground	-2451
▁compassion	-2452
ran	-2453
▁ep	-2454
▁wish	-2455
▁peace	-2456
▁virus	-2457
▁screen	-2458
▁showing	-2459
oun	-2460
itary	-2461
▁cross	-2462
umb	-2463
une	-2464
onse	-2465
pped	-2466
▁rights	-2467
▁conscious	-2468
▁particularly	-2469
▁walking	-2470
▁certainly	-2471
▁vision	-2472
▁biggest	-2473
usion	-2474
▁Where	-2475
▁moved	-2476
▁hit	-2477
▁nuc	-2478
▁cris	-2479
▁onto	-2480
▁totally	-2481
view	-2482
▁North	-2483
▁clean	-2484
▁bacter	-2485
▁largest	-2486
▁scientific	-2487
▁Of	-2488
▁Bra	-2489
▁camera	-2490
▁exciting	-2491
▁character	-2492
▁obviously	-2493
irth	-2494
verty	-2495
▁diag	-2496
▁prim	-2497
▁particip	-2498
▁syn	-2499
▁effic	-2500
ask	-2501
▁neg	-2502
▁af	-2503
nal	-2504
▁extremely	-2505
▁Re	-2506
antly	-2507
▁okay	-2508
▁virt	-2509
▁cause	-2510
▁further	-2511
iar	-2512
▁Pr	-2513
idge	-2514
▁role	-2515
▁aware	-2516
▁wants	-2517
uit	-2518
▁ec	-2519
▁threat	-2520
▁represent	-2521
how	-2522
▁teachers	-2523
▁print	-2524
▁results	-2525
▁response	-2526
▁80	-2527
▁pa	-2528
▁Pro	-2529
▁rele	-2530
▁meant	-2531
▁detail	-2532
▁plants	-2533
ina	-2534
▁materials	-2535
tend	-2536
▁boy	-2537
▁led	-2538
▁individuals	-2539
eter	-2540
▁fix	-2541
▁ready	-2542
▁nobody	-2543
▁context	-2544
▁creative	-2545
oke	-2546
more	-2547
▁Joh	-2548
▁adm	-2549
▁div	-2550
▁prison	-2551
▁progress	-2552
▁projects	-2553
xy	-2554
ought	-2555
▁marr	-2556
▁apart	-2557
▁eventually	-2558
▁everywhere	-2559
isions	-2560
ows	-2561
▁gas	-2562
▁door	-2563
▁farm	-2564
▁crazy	-2565
osphere	-2566
▁student	-2567
for	-2568
▁skin	-2569
▁poverty	-2570
▁mathemat	-2571
▁fundamental	-2572
▁goal	-2573
iation	-2574
ughter	-2575
licated	-2576
▁allowed	-2577
▁security	-2578
▁connected	-2579
ores	-2580
▁link	-2581
▁push	-2582
▁colleag	-2583
▁favorite	-2584
▁watching	-2585
ze	-2586
iding	-2587
▁notice	-2588
▁conflict	-2589
▁pu	-2590
▁Any	-2591
▁code	-2592
▁named	-2593
▁continue	-2594
▁supposed	-2595
cient	-2596
▁Most	-2597
▁separ	-2598
pective	-2599
▁African	-2600
▁discover	-2601
▁11	-2602
▁check	-2603
▁games	-2604
▁models	-2605
▁strateg	-2606
▁birth	-2607
▁carry	-2608
▁consider	-2609
▁essentially	-2610
▁trees	-2611
▁accept	-2612
▁immedi	-2613
aur	-2614
▁tar	-2615
▁Brit	-2616
▁jobs	-2617
▁introdu	-2618
▁stick	-2619
.,	-2620
icle	-2621
oming	-2622
▁minds	-2623
▁improve	-2624
▁hospital	-2625
▁positive	-2626
eth	-2627
▁chemical	-2628
ops	-2629
erve	-2630
▁dro	-2631
▁grew	-2632
▁meth	-2633
▁tells	-2634
▁signific	-2635
lex	-2636
apan	-2637
▁War	-2638
▁Even	-2639
▁clin	-2640
▁shown	-2641
ruction	-2642
▁objects	-2643
▁Tod	-2644
▁Who	-2645
▁gal	-2646
▁bunch	-2647
▁mis	-2648
▁earl	-2649
▁fill	-2650
▁tree	-2651
▁transl	-2652
▁passion	-2653
▁including	-2654
▁trial	-2655
▁waste	-2656
▁choose	-2657
▁families	-2658
▁Ge	-2659
itten	-2660
▁robots	-2661
▁collabor	-2662
▁extraordinary	-2663
ana	-2664
urban	-2665
▁West	-2666
▁graph	-2667
▁concer	-2668
▁depend	-2669
▁terror	-2670
▁Cal	-2671
▁John	-2672
▁bank	-2673
▁conc	-2674
▁Japan	-2675
▁labor	-2676
▁launch	-2677
▁16	-2678
iger	-2679
▁capt	-2680
▁movie	-2681
▁worse	-2682
▁thousand	-2683
▁buildings	-2684
ission	-2685
▁adult	-2686
▁cases	-2687
▁source	-2688
▁taught	-2689
▁temper	-2690
▁wealth	-2691
▁village	-2692
anc	-2693
ids	-2694
akes	-2695
▁fra	-2696
▁late	-2697
▁sequ	-2698
▁spir	-2699
▁memory	-2700
izations	-2701
We	-2702
▁deb	-2703
▁wife	-2704
▁assum	-2705
▁finan	-2706
▁influ	-2707
▁democracy	-2708
ims	-2709
the	-2710
ffic	-2711
iers	-2712
ulate	-2713
▁brains	-2714
▁faster	-2715
▁killed	-2716
▁discuss	-2717
odies	-2718
▁imposs	-2719
▁excited	-2720
conds	-2721
ounds	-2722
▁remark	-2723
▁conditions	-2724
▁ended	-2725
▁allows	-2726
▁crisis	-2727
▁happiness	-2728
▁somewhere	-2729
▁conversation	-2730
▁pen	-2731
▁lose	-2732
▁above	-2733
▁appear	-2734
▁suddenly	-2735
ortunately	-2736
ror	-2737
▁magn	-2738
▁repl	-2739
▁activity	-2740
edom	-2741
▁webs	-2742
▁genes	-2743
▁college	-2744
▁standing	-2745
▁wait	-2746
▁Today	-2747
▁sorts	-2748
▁affect	-2749
▁larger	-2750
▁medicine	-2751
ech	-2752
▁disapp	-2753
▁finding	-2754
▁increase	-2755
men	-2756
ued	-2757
rage	-2758
atory	-2759
▁cold	-2760
▁Chris	-2761
▁Those	-2762
▁decision	-2763
ured	-2764
▁fant	-2765
▁phil	-2766
▁blind	-2767
▁truly	-2768
▁doctor	-2769
bol	-2770
▁14	-2771
▁bom	-2772
▁mine	-2773
▁police	-2774
▁successful	-2775
▁Le	-2776
▁enj	-2777
▁fing	-2778
▁products	-2779
cise	-2780
▁publish	-2781
▁teacher	-2782
▁fine	-2783
estern	-2784
▁indeed	-2785
▁complicated	-2786
▁doc	-2787
▁kil	-2788
though	-2789
▁earth	-2790
▁minute	-2791
▁traditional	-2792
▁organization	-2793
▁international	-2794
ama	-2795
▁17	-2796
cape	-2797
▁luck	-2798
▁phen	-2799
▁star	-2800
others	-2801
▁afford	-2802
▁impossible	-2803
▁perspective	-2804
IV	-2805
let	-2806
inct	-2807
onst	-2808
soci	-2809
▁stars	-2810
rap	-2811
nces	-2812
▁dam	-2813
▁site	-2814
uments	-2815
▁policy	-2816
▁achieve	-2817
▁sky	-2818
▁older	-2819
▁author	-2820
▁studies	-2821
▁univers	-2822
▁military	-2823
▁position	-2824
▁dy	-2825
isms	-2826
ring	-2827
▁citizens	-2828
▁Look	-2829
▁forms	-2830
▁workers	-2831
ipt	-2832
▁HIV	-2833
▁kept	-2834
inated	-2835
▁lower	-2836
urt	-2837
▁Don	-2838
useum	-2839
▁card	-2840
▁cart	-2841
▁manage	-2842
mb	-2843
rams	-2844
ining	-2845
▁fram	-2846
▁lands	-2847
▁moral	-2848
ologists	-2849
▁contrib	-2850
rad	-2851
rate	-2852
▁bal	-2853
▁galax	-2854
▁region	-2855
▁usually	-2856
▁TV	-2857
ster	-2858
▁wild	-2859
▁straight	-2860
rect	-2861
▁alg	-2862
▁points	-2863
▁massive	-2864
▁nuclear	-2865
▁reading	-2866
▁specific	-2867
la	-2868
▁Car	-2869
▁ign	-2870
▁fasc	-2871
▁pack	-2872
▁purp	-2873
▁Somet	-2874
amm	-2875
▁bur	-2876
▁square	-2877
▁phenomen	-2878
fact	-2879
iven	-2880
▁cat	-2881
▁mist	-2882
▁pieces	-2883
▁electricity	-2884
rab	-2885
agine	-2886
▁burn	-2887
▁port	-2888
▁somehow	-2889
▁training	-2890
ays	-2891
▁lines	-2892
▁series	-2893
▁unique	-2894
▁distrib	-2895
▁service	-2896
▁smaller	-2897
▁recognize	-2898
▁Sp	-2899
▁Like	-2900
▁heav	-2901
▁sand	-2902
▁engage	-2903
▁strugg	-2904
▁mention	-2905
▁solutions	-2906
▁term	-2907
▁enorm	-2908
ugh	-2909
▁Christ	-2910
▁beings	-2911
▁anymore	-2912
imb	-2913
sect	-2914
▁hop	-2915
epend	-2916
▁yeah	-2917
▁throw	-2918
▁urban	-2919
▁Ag	-2920
▁swe	-2921
▁upon	-2922
▁alive	-2923
▁address	-2924
enn	-2925
▁198	-2926
▁Are	-2927
▁oxy	-2928
▁cook	-2929
▁actual	-2930
▁private	-2931
▁dangerous	-2932
▁neighborhood	-2933
▁skills	-2934
▁slight	-2935
▁critical	-2936
▁machines	-2937
time	-2938
ently	-2939
▁board	-2940
▁loved	-2941
▁detect	-2942
▁effort	-2943
▁healthy	-2944
▁patterns	-2945
go	-2946
▁Go	-2947
▁Act	-2948
▁zero	-2949
▁weren	-2950
▁please	-2951
▁biology	-2952
▁respond	-2953
▁decisions	-2954
▁21	-2955
sequ	-2956
▁thr	-2957
▁Afgh	-2958
▁career	-2959
▁seconds	-2960
zz	-2961
▁sou	-2962
▁spect	-2963
imately	-2964
▁employ	-2965
▁provide	-2966
▁becoming	-2967
▁Americans	-2968
rel	-2969
▁Sw	-2970
aging	-2971
▁price	-2972
▁freedom	-2973
▁physics	-2974
eral	-2975
▁roll	-2976
▁town	-2977
▁cloud	-2978
▁prote	-2979
▁famous	-2980
▁version	-2981
▁bacteria	-2982
▁treatment	-2983
No	-2984
po	-2985
▁13	-2986
▁increasing	-2987
fer	-2988
thern	-2989
▁Mar	-2990
▁trou	-2991
▁clearly	-2992
▁expensive	-2993
▁architecture	-2994
▁Ab	-2995
itation	-2996
▁doctors	-2997
▁waiting	-2998
▁anywhere	-2999
▁diseases	-3000
dom	-3001
▁web	-3002
iling	-3003
▁East	-3004
▁remind	-3005
▁comfort	-3006
▁earlier	-3007
▁listening	-3008
yr	-3009
▁Mars	-3010
▁desp	-3011
▁page	-3012
▁trick	-3013
ustrial	-3014
▁bodies	-3015
▁written	-3016
iced	-3017
▁sal	-3018
▁costs	-3019
▁forth	-3020
▁molec	-3021
▁quant	-3022
inating	-3023
▁Afghan	-3024
▁determ	-3025
▁neurons	-3026
ceed	-3027
ndom	-3028
erman	-3029
▁coun	-3030
▁shot	-3031
▁content	-3032
▁institutions	-3033
oid	-3034
back	-3035
oles	-3036
ping	-3037
▁ann	-3038
▁exh	-3039
▁whe	-3040
▁cover	-3041
▁occur	-3042
▁weight	-3043
▁genetic	-3044
▁willing	-3045
▁throughout	-3046
▁governments	-3047
cies	-3048
lebr	-3049
acity	-3050
▁worry	-3051
▁mental	-3052
▁Imagine	-3053
▁explore	-3054
▁strange	-3055
▁greatest	-3056
▁painting	-3057
▁intelligence	-3058
ulf	-3059
rees	-3060
▁dog	-3061
▁eth	-3062
▁lad	-3063
▁vacc	-3064
ashing	-3065
▁magic	-3066
▁calcul	-3067
▁secret	-3068
▁jud	-3069
▁park	-3070
▁Which	-3071
▁glass	-3072
▁Another	-3073
ried	-3074
erson	-3075
▁cust	-3076
▁match	-3077
▁offic	-3078
▁random	-3079
▁direction	-3080
ube	-3081
iest	-3082
▁atm	-3083
▁multip	-3084
▁plastic	-3085
▁immediately	-3086
ained	-3087
itude	-3088
▁laws	-3089
▁catch	-3090
▁floor	-3091
▁greater	-3092
▁financial	-3093
▁rid	-3094
▁jump	-3095
▁drink	-3096
▁levels	-3097
▁familiar	-3098
▁transport	-3099
SA	-3100
ball	-3101
istics	-3102
▁autom	-3103
▁himself	-3104
iti	-3105
▁ran	-3106
▁final	-3107
mic	-3108
oty	-3109
▁veh	-3110
▁decade	-3111
▁driving	-3112
▁journal	-3113
▁90	-3114
▁Ad	-3115
▁Isl	-3116
▁sam	-3117
▁apply	-3118
▁oppos	-3119
▁celebr	-3120
▁values	-3121
▁walked	-3122
▁website	-3123
rom	-3124
resh	-3125
attle	-3126
▁Cent	-3127
▁vari	-3128
▁store	-3129
▁types	-3130
▁income	-3131
▁method	-3132
▁challenges	-3133
aly	-3134
▁Ex	-3135
▁cry	-3136
▁hous	-3137
atives	-3138
▁humanity	-3139
▁environmental	-3140
met	-3141
pro	-3142
aries	-3143
▁legs	-3144
▁rise	-3145
▁range	-3146
rastruct	-3147
▁decades	-3148
▁pressure	-3149
▁services	-3150
▁teaching	-3151
ables	-3152
eless	-3153
orrow	-3154
▁City	-3155
▁saving	-3156
▁meeting	-3157
▁University	-3158
uted	-3159
▁fit	-3160
▁crow	-3161
▁enjoy	-3162
▁optim	-3163
▁terrible	-3164
▁therefore	-3165
na	-3166
▁fuel	-3167
▁hero	-3168
▁active	-3169
▁forget	-3170
▁mobile	-3171
atically	-3172
0,	-3173
▁Har	-3174
▁Ste	-3175
▁gun	-3176
▁ple	-3177
itted	-3178
▁laugh	-3179
ologist	-3180
▁babies	-3181
▁societ	-3182
▁useful	-3183
▁practice	-3184
▁fantastic	-3185
ches	-3186
cope	-3187
▁beauty	-3188
▁interview	-3189
▁Bl	-3190
▁tiss	-3191
▁gradu	-3192
▁associ	-3193
▁respect	-3194
ky	-3195
orry	-3196
▁pan	-3197
▁various	-3198
▁production	-3199
▁Cl	-3200
▁prep	-3201
▁vict	-3202
▁instr	-3203
▁integ	-3204
▁politics	-3205
▁colleagues	-3206
iot	-3207
▁ord	-3208
ystem	-3209
▁weap	-3210
▁ahead	-3211
▁email	-3212
▁decide	-3213
▁infrastruct	-3214
zil	-3215
▁Mus	-3216
antic	-3217
▁broad	-3218
▁encou	-3219
▁German	-3220
▁nation	-3221
▁programs	-3222
▁engineering	-3223
▁performance	-3224
▁organizations	-3225
▁Many	-3226
vision	-3227
▁female	-3228
▁following	-3229
▁atmosphere	-3230
airs	-3231
iles	-3232
▁aid	-3233
▁hair	-3234
▁race	-3235
▁Brazil	-3236
▁Western	-3237
▁consequ	-3238
▁instance	-3239
▁connection	-3240
bb	-3241
udd	-3242
▁choices	-3243
▁surround	-3244
▁remarkable	-3245
ises	-3246
▁Two	-3247
▁destro	-3248
▁honest	-3249
▁spirit	-3250
▁surger	-3251
▁express	-3252
▁although	-3253
▁mal	-3254
ondon	-3255
rated	-3256
▁uses	-3257
▁dynam	-3258
▁shared	-3259
▁standard	-3260
aign	-3261
▁Per	-3262
ement	-3263
▁Cong	-3264
▁Second	-3265
▁helped	-3266
▁speech	-3267
ervation	-3268
▁enormous	-3269
ica	-3270
▁dram	-3271
▁London	-3272
▁streets	-3273
▁invented	-3274
▁relative	-3275
itor	-3276
used	-3277
▁500	-3278
▁diagn	-3279
▁physic	-3280
▁popular	-3281
▁pig	-3282
▁motiv	-3283
▁demonst	-3284
▁base	-3285
▁collective	-3286
ec	-3287
▁i	-3288
key	-3289
▁Ken	-3290
▁tax	-3291
osing	-3292
▁Austr	-3293
▁raise	-3294
ils	-3295
ricult	-3296
▁trade	-3297
▁worst	-3298
▁slightly	-3299
equ	-3300
▁24	-3301
▁70	-3302
▁nut	-3303
▁flying	-3304
▁prevent	-3305
iate	-3306
▁Face	-3307
▁From	-3308
▁surve	-3309
▁belief	-3310
▁understood	-3311
wise	-3312
▁sad	-3313
itter	-3314
ufact	-3315
▁drop	-3316
▁gene	-3317
▁sick	-3318
▁yell	-3319
▁stopped	-3320
▁temperature	-3321
▁ban	-3322
▁scr	-3323
▁Arab	-3324
▁male	-3325
▁below	-3326
▁causes	-3327
▁mostly	-3328
▁effects	-3329
▁possibly	-3330
▁condition	-3331
iring	-3332
▁smell	-3333
▁anyway	-3334
pes	-3335
▁doub	-3336
▁Think	-3337
▁commer	-3338
▁stress	-3339
▁purpose	-3340
▁survive	-3341
▁infrastructure	-3342
olve	-3343
▁197	-3344
▁sus	-3345
anced	-3346
board	-3347
inate	-3348
▁custom	-3349
▁switch	-3350
ios	-3351
ray	-3352
▁Your	-3353
▁gent	-3354
▁shark	-3355
▁whose	-3356
▁supply	-3357
▁relationships	-3358
▁mut	-3359
arian	-3360
ornia	-3361
▁tens	-3362
▁total	-3363
▁altern	-3364
▁insect	-3365
▁directly	-3366
▁experiments	-3367
uct	-3368
▁Sch	-3369
prene	-3370
▁heat	-3371
▁legal	-3372
▁slide	-3373
reprene	-3374
▁members	-3375
▁biological	-3376
▁television	-3377
▁Afghanistan	-3378
▁swim	-3379
▁task	-3380
▁Calif	-3381
▁radio	-3382
▁Instead	-3383
arm	-3384
yle	-3385
iber	-3386
▁hus	-3387
▁paid	-3388
▁dying	-3389
▁artist	-3390
▁closer	-3391
▁invent	-3392
▁meters	-3393
▁philos	-3394
▁states	-3395
▁capacity	-3396
▁creativity	-3397
Why	-3398
nel	-3399
▁Dr	-3400
▁ir	-3401
rupt	-3402
▁visit	-3403
ception	-3404
▁central	-3405
▁profound	-3406
load	-3407
▁His	-3408
▁mix	-3409
▁displ	-3410
▁feels	-3411
▁histor	-3412
▁controll	-3413
▁cultural	-3414
▁electron	-3415
now	-3416
cles	-3417
remend	-3418
▁dimens	-3419
▁summer	-3420
▁degrees	-3421
lications	-3422
▁daughter	-3423
▁societies	-3424
▁California	-3425
▁communicate	-3426
0.	-3427
▁et	-3428
ancy	-3429
vest	-3430
▁dad	-3431
▁loss	-3432
▁analy	-3433
▁reflect	-3434
▁agricult	-3435
▁campaign	-3436
▁manufact	-3437
yl	-3438
How	-3439
raq	-3440
band	-3441
▁196	-3442
arter	-3443
▁shock	-3444
▁answers	-3445
▁tremend	-3446
▁networks	-3447
gy	-3448
▁rule	-3449
cience	-3450
▁played	-3451
▁symbol	-3452
▁Facebook	-3453
▁responsibility	-3454
af	-3455
cks	-3456
oper	-3457
▁Dav	-3458
icles	-3459
order	-3460
▁boys	-3461
▁mamm	-3462
▁scan	-3463
▁bought	-3464
▁broken	-3465
▁easily	-3466
▁microb	-3467
▁planets	-3468
▁speaking	-3469
▁surprising	-3470
▁vast	-3471
▁noticed	-3472
▁significant	-3473
▁Pl	-3474
▁300	-3475
▁markets	-3476
▁mission	-3477
▁published	-3478
raid	-3479
▁ang	-3480
▁hyd	-3481
house	-3482
orith	-3483
rench	-3484
▁twice	-3485
▁reduce	-3486
▁National	-3487
▁original	-3488
▁sustainable	-3489
ked	-3490
ened	-3491
izes	-3492
uing	-3493
cules	-3494
▁Iraq	-3495
▁expand	-3496
▁forces	-3497
▁gentle	-3498
▁oxygen	-3499
▁window	-3500
▁communication	-3501
▁lack	-3502
▁liber	-3503
▁Indian	-3504
▁afraid	-3505
▁corner	-3506
▁devices	-3507
▁algorith	-3508
▁independ	-3509
5,	-3510
▁coff	-3511
▁habit	-3512
▁highly	-3513
▁nearly	-3514
▁knowing	-3515
▁inspired	-3516
▁entreprene	-3517
unk	-3518
▁mid	-3519
ening	-3520
▁rapid	-3521
▁demand	-3522
▁mountain	-3523
▁religion	-3524
▁efficient	-3525
ID	-3526
othes	-3527
phone	-3528
▁wood	-3529
▁evolved	-3530
▁emotional	-3531
▁differently	-3532
It	-3533
mon	-3534
▁San	-3535
atell	-3536
oting	-3537
▁beat	-3538
ashion	-3539
▁basis	-3540
▁funny	-3541
▁deliver	-3542
▁designers	-3543
ya	-3544
▁oh	-3545
▁ut	-3546
anda	-3547
anging	-3548
▁shift	-3549
▁seemed	-3550
▁contact	-3551
▁missing	-3552
▁differences	-3553
▁experiences	-3554
empt	-3555
wood	-3556
aling	-3557
▁gold	-3558
▁dance	-3559
▁resist	-3560
▁hearing	-3561
▁addition	-3562
▁bringing	-3563
amb	-3564
ira	-3565
win	-3566
▁Great	-3567
▁target	-3568
▁helping	-3569
▁produced	-3570
off	-3571
aced	-3572
lies	-3573
▁1,000	-3574
▁trouble	-3575
▁identity	-3576
rim	-3577
cell	-3578
▁Par	-3579
▁hom	-3580
idden	-3581
▁Mich	-3582
▁blog	-3583
▁join	-3584
▁reco	-3585
▁Again	-3586
▁compon	-3587
▁passed	-3588
▁spaces	-3589
▁background	-3590
▁conference	-3591
edd	-3592
lim	-3593
▁Te	-3594
adem	-3595
ander	-3596
water	-3597
▁fort	-3598
▁hall	-3599
▁birds	-3600
▁climb	-3601
▁rough	-3602
▁diversity	-3603
▁molecules	-3604
icon	-3605
▁hole	-3606
▁host	-3607
▁poet	-3608
▁agree	-3609
▁crowd	-3610
▁gotten	-3611
▁satell	-3612
▁volunt	-3613
▁scientist	-3614
fr	-3615
rael	-3616
▁ver	-3617
▁none	-3618
▁rare	-3619
▁consid	-3620
▁Austral	-3621
hy	-3622
gth	-3623
exic	-3624
isco	-3625
term	-3626
▁Russ	-3627
rength	-3628
▁aspect	-3629
▁eating	-3630
▁focused	-3631
▁surgery	-3632
ste	-3633
▁cru	-3634
▁inj	-3635
ulner	-3636
▁river	-3637
▁dreams	-3638
ef	-3639
▁iP	-3640
edia	-3641
▁fat	-3642
▁tun	-3643
▁seas	-3644
▁lights	-3645
▁attract	-3646
val	-3647
▁Over	-3648
▁trip	-3649
▁wire	-3650
▁fully	-3651
▁flight	-3652
▁creates	-3653
cop	-3654
reg	-3655
care	-3656
▁plat	-3657
▁Islam	-3658
▁spending	-3659
▁strength	-3660
▁complexity	-3661
mp	-3662
▁Mc	-3663
▁Ro	-3664
ears	-3665
atures	-3666
icking	-3667
▁Mexic	-3668
▁forever	-3669
▁studying	-3670
▁industrial	-3671
▁Sc	-3672
▁etc	-3673
▁hack	-3674
▁trib	-3675
ifying	-3676
orders	-3677
▁weird	-3678
▁Thanks	-3679
▁easier	-3680
▁traffic	-3681
▁opposite	-3682
▁partners	-3683
▁commercial	-3684
▁fol	-3685
▁reb	-3686
istry	-3687
ording	-3688
▁coffee	-3689
▁genome	-3690
▁sexual	-3691
▁opportunities	-3692
ri	-3693
aul	-3694
reci	-3695
roud	-3696
▁wide	-3697
▁airpl	-3698
▁party	-3699
▁photo	-3700
▁museum	-3701
▁despite	-3702
1,	-3703
rical	-3704
▁10,000	-3705
▁raised	-3706
▁kilomet	-3707
ius	-3708
ties	-3709
cript	-3710
▁harm	-3711
osystem	-3712
▁ancient	-3713
▁consciousness	-3714
tle	-3715
▁ur	-3716
▁ske	-3717
▁boat	-3718
▁infect	-3719
▁structures	-3720
hand	-3721
▁cla	-3722
▁ing	-3723
pping	-3724
▁core	-3725
▁rout	-3726
▁accom	-3727
▁lucky	-3728
▁parad	-3729
▁vulner	-3730
ulations	-3731
▁correct	-3732
▁matters	-3733
▁investment	-3734
▁tremendous	-3735
▁possibility	-3736
ees	-3737
▁Char	-3738
▁Iran	-3739
▁repe	-3740
▁enter	-3741
▁metap	-3742
▁proud	-3743
▁failure	-3744
▁Actually	-3745
8,	-3746
▁1.	-3747
orge	-3748
▁Nor	-3749
ratic	-3750
▁fold	-3751
ography	-3752
▁Israel	-3753
▁therap	-3754
▁farmers	-3755
▁ecosystem	-3756
▁ultimately	-3757
9,	-3758
IDS	-3759
iam	-3760
▁Gu	-3761
▁bag	-3762
▁held	-3763
aining	-3764
▁brill	-3765
artment	-3766
▁notion	-3767
▁transm	-3768
▁describe	-3769
▁importantly	-3770
▁Take	-3771
▁Will	-3772
▁stem	-3773
▁teen	-3774
▁giant	-3775
▁mouth	-3776
▁turning	-3777
▁entirely	-3778
▁religious	-3779
ae	-3780
▁Ob	-3781
▁More	-3782
▁forg	-3783
▁puzz	-3784
▁advant	-3785
▁brings	-3786
▁yellow	-3787
▁However	-3788
▁sharing	-3789
▁benefits	-3790
ysis	-3791
ively	-3792
▁Good	-3793
▁adapt	-3794
▁stuck	-3795
▁accident	-3796
▁platform	-3797
▁landscape	-3798
2,	-3799
irt	-3800
▁alt	-3801
▁fab	-3802
itely	-3803
▁bomb	-3804
▁seed	-3805
▁shop	-3806
▁David	-3807
▁virtual	-3808
▁distance	-3809
▁phenomenon	-3810
zen	-3811
▁Dar	-3812
▁fro	-3813
based	-3814
ipped	-3815
▁hell	-3816
▁epide	-3817
▁magaz	-3818
▁subst	-3819
▁tough	-3820
connect	-3821
▁Middle	-3822
▁tissue	-3823
▁husband	-3824
▁definition	-3825
▁imagination	-3826
▁mos	-3827
▁tum	-3828
▁mort	-3829
▁accur	-3830
▁calls	-3831
▁breast	-3832
▁opened	-3833
▁phones	-3834
▁moments	-3835
▁emotions	-3836
▁negative	-3837
gra	-3838
▁En	-3839
bert	-3840
▁Asia	-3841
icians	-3842
▁corpor	-3843
▁fairly	-3844
▁inform	-3845
▁artists	-3846
▁brother	-3847
▁destroy	-3848
▁European	-3849
▁billions	-3850
▁leadership	-3851
do	-3852
cest	-3853
edic	-3854
reet	-3855
▁cand	-3856
▁chim	-3857
isible	-3858
ulated	-3859
ifically	-3860
▁concent	-3861
▁Sometimes	-3862
▁suffering	-3863
vere	-3864
▁amb	-3865
▁mig	-3866
▁nor	-3867
celer	-3868
▁Once	-3869
▁bound	-3870
▁bright	-3871
▁attempt	-3872
▁foreign	-3873
▁necessarily	-3874
This	-3875
mark	-3876
urch	-3877
▁mill	-3878
▁remote	-3879
▁Twitter	-3880
▁regular	-3881
▁argument	-3882
▁elements	-3883
▁bud	-3884
▁flag	-3885
▁Niger	-3886
▁ancest	-3887
▁desert	-3888
▁justice	-3889
▁require	-3890
▁compared	-3891
▁university	-3892
kn	-3893
atr	-3894
▁Ed	-3895
▁See	-3896
▁den	-3897
▁tom	-3898
▁exer	-3899
▁reve	-3900
inally	-3901
▁brand	-3902
▁helps	-3903
▁pleas	-3904
▁batter	-3905
▁events	-3906
▁sector	-3907
▁stream	-3908
▁figured	-3909
▁creatures	-3910
▁influence	-3911
▁particles	-3912
ett	-3913
aria	-3914
rogen	-3915
verse	-3916
▁appe	-3917
▁bees	-3918
▁sorry	-3919
▁belong	-3920
▁gender	-3921
▁fashion	-3922
▁necessary	-3923
iage	-3924
▁cogn	-3925
▁cheap	-3926
▁coast	-3927
▁walls	-3928
▁charge	-3929
▁failed	-3930
▁shouldn	-3931
▁studied	-3932
my	-3933
ada	-3934
uman	-3935
▁note	-3936
▁sport	-3937
▁pounds	-3938
▁appreci	-3939
▁holding	-3940
▁leading	-3941
▁succeed	-3942
7,	-3943
aker	-3944
gypt	-3945
ulpt	-3946
▁400	-3947
▁egg	-3948
▁spot	-3949
dimens	-3950
▁bread	-3951
▁dinos	-3952
▁sculpt	-3953
▁counter	-3954
▁strategy	-3955
▁competition	-3956
roll	-3957
▁Web	-3958
▁agre	-3959
▁crim	-3960
ctions	-3961
▁cycle	-3962
▁heads	-3963
▁maint	-3964
issions	-3965
▁emotion	-3966
ification	-3967
aff	-3968
ibr	-3969
inc	-3970
▁Tr	-3971
ager	-3972
ford	-3973
▁Dan	-3974
▁fle	-3975
▁joy	-3976
▁bone	-3977
▁cred	-3978
▁disp	-3979
▁north	-3980
▁quote	-3981
▁French	-3982
▁cooper	-3983
▁signal	-3984
▁restaur	-3985
▁document	-3986
▁responsible	-3987
ley	-3988
▁CO	-3989
vant	-3990
▁tor	-3991
▁Bill	-3992
▁tast	-3993
idents	-3994
▁Egypt	-3995
▁indic	-3996
▁offer	-3997
▁previous	-3998
▁president	-3999
▁professional	-4000
▁due	-4001
▁und	-4002
▁exch	-4003
▁narr	-4004
▁poem	-4005
▁ship	-4006
itable	-4007
▁avoid	-4008
lection	-4009
▁convin	-4010
▁dollar	-4011
▁balance	-4012
▁childhood	-4013
▁discovery	-4014
▁Su	-4015
rict	-4016
▁gar	-4017
▁hyp	-4018
▁wis	-4019
▁horr	-4020
▁faith	-4021
▁frequ	-4022
▁fresh	-4023
▁newsp	-4024
▁prior	-4025
▁transp	-4026
▁British	-4027
ibilities	-4028
▁fighting	-4029
▁brilliant	-4030
▁organisms	-4031
▁philosoph	-4032
▁1,	-4033
▁Mr	-4034
▁smo	-4035
inist	-4036
stein	-4037
▁chick	-4038
▁equal	-4039
▁mouse	-4040
▁wheel	-4041
▁deeply	-4042
▁double	-4043
▁lesson	-4044
▁Washing	-4045
▁acceler	-4046
▁install	-4047
▁managed	-4048
▁Me	-4049
thes	-4050
throp	-4051
▁argue	-4052
▁crime	-4053
▁adults	-4054
▁unlike	-4055
▁leaving	-4056
▁related	-4057
▁majority	-4058
▁engineers	-4059
dimensional	-4060
▁businesses	-4061
cra	-4062
▁NA	-4063
▁Ne	-4064
uild	-4065
▁ble	-4066
▁adop	-4067
▁shel	-4068
▁exhib	-4069
▁lunch	-4070
▁names	-4071
▁prost	-4072
▁letter	-4073
▁oceans	-4074
▁finished	-4075
▁construct	-4076
▁fascinating	-4077
exp	-4078
▁Ha	-4079
▁Did	-4080
▁Rich	-4081
elling	-4082
▁embra	-4083
▁leads	-4084
▁bridge	-4085
▁colors	-4086
▁degree	-4087
▁sister	-4088
▁limited	-4089
▁typical	-4090
▁watched	-4091
▁wearing	-4092
▁surprise	-4093
▁Washington	-4094
▁mathematics	-4095
▁unfortunately	-4096
hold	-4097
▁unc	-4098
iable	-4099
▁paint	-4100
ruption	-4101
▁hidden	-4102
▁trained	-4103
▁believed	-4104
▁concerned	-4105
▁institution	-4106
lin	-4107
ugg	-4108
athy	-4109
vity	-4110
▁Des	-4111
▁Gen	-4112
▁iron	-4113
▁purs	-4114
▁faces	-4115
entally	-4116
▁caught	-4117
▁benefit	-4118
▁capable	-4119
▁highest	-4120
▁prototy	-4121
▁creation	-4122
▁everyday	-4123
ij	-4124
oe	-4125
ses	-4126
known	-4127
▁Very	-4128
▁grad	-4129
▁noise	-4130
▁astron	-4131
▁photos	-4132
