<unk>	0
<s>	0
</s>	0
es	-0
▁d	-1
en	-2
▁l	-3
▁p	-4
on	-5
ou	-6
▁c	-7
qu	-8
ai	-9
▁s	-10
▁a	-11
re	-12
▁de	-13
an	-14
er	-15
▁qu	-16
ent	-17
▁m	-18
▁v	-19
▁n	-20
et	-21
un	-22
ous	-23
ti	-24
▁t	-25
le	-26
is	-27
ar	-28
in	-29
▁un	-30
▁f	-31
eu	-32
▁la	-33
▁que	-34
il	-35
▁et	-36
est	-37
it	-38
om	-39
our	-40
ons	-41
or	-42
▁le	-43
▁j	-44
▁les	-45
▁à	-46
te	-47
▁en	-48
ment	-49
as	-50
ais	-51
el	-52
▁r	-53
us	-54
▁des	-55
ait	-56
ont	-57
ro	-58
ant	-59
▁b	-60
au	-61
oi	-62
me	-63
ans	-64
ve	-65
ce	-66
▁é	-67
ur	-68
▁E	-69
▁pour	-70
▁g	-71
▁pas	-72
▁nous	-73
▁com	-74
▁par	-75
▁une	-76
ri	-77
▁vous	-78
tre	-79
▁qui	-80
os	-81
▁ch	-82
▁C	-83
ci	-84
tion	-85
▁au	-86
al	-87
ch	-88
que	-89
▁ce	-90
▁dans	-91
▁pl	-92
▁tr	-93
eur	-94
▁est	-95
▁je	-96
res	-97
de	-98
ens	-99
ne	-100
▁Et	-101
▁il	-102
és	-103
mp	-104
ag	-105
ol	-106
at	-107
ie	-108
▁L	-109
▁pro	-110
▁av	-111
▁dé	-112
▁re	-113
▁M	-114
▁J	-115
▁plus	-116
▁du	-117
té	-118
▁in	-119
les	-120
ers	-121
av	-122
ain	-123
ouv	-124
▁sur	-125
▁ne	-126
li	-127
elle	-128
▁I	-129
▁se	-130
pp	-131
end	-132
out	-133
▁si	-134
se	-135
si	-136
aire	-137
ation	-138
▁e	-139
onn	-140
and	-141
▁ré	-142
ré	-143
▁i	-144
▁di	-145
ab	-146
▁ave	-147
▁h	-148
▁peu	-149
ac	-150
ir	-151
ée	-152
▁Il	-153
ère	-154
▁N	-155
ès	-156
▁D	-157
onc	-158
uis	-159
▁A	-160
oir	-161
ien	-162
▁sont	-163
▁mon	-164
ff	-165
am	-166
ati	-167
▁P	-168
▁o	-169
▁avec	-170
ette	-171
▁fait	-172
▁y	-173
▁ét	-174
ui	-175
mes	-176
ét	-177
▁an	-178
▁-	-179
ité	-180
di	-181
▁pr	-182
▁tout	-183
▁ces	-184
▁S	-185
▁Je	-186
▁ex	-187
▁vo	-188
ér	-189
aient	-190
▁?	-191
▁comme	-192
▁:	-193
▁chos	-194
▁mais	-195
eux	-196
▁ou	-197
ça	-198
être	-199
ort	-200
▁ça	-201
▁mo	-202
▁cette	-203
pr	-204
▁V	-205
▁quel	-206
ure	-207
ez	-208
ées	-209
▁faire	-210
ques	-211
ul	-212
ap	-213
▁gr	-214
▁--	-215
eurs	-216
ale	-217
tr	-218
▁on	-219
▁ont	-220
eau	-221
▁con	-222
ang	-223
ors	-224
▁avons	-225
▁Mais	-226
mi	-227
▁Nous	-228
▁al	-229
oup	-230
ess	-231
ter	-232
▁me	-233
age	-234
tes	-235
▁cel	-236
ois	-237
▁1	-238
une	-239
▁dev	-240
▁O	-241
ême	-242
▁app	-243
og	-244
vez	-245
▁très	-246
▁te	-247
ite	-248
▁peut	-249
ail	-250
oin	-251
▁pens	-252
▁T	-253
▁ils	-254
▁ent	-255
ence	-256
ct	-257
ux	-258
ay	-259
ni	-260
▁comm	-261
▁"	-262
rai	-263
▁bien	-264
▁comp	-265
▁vi	-266
ler	-267
lé	-268
▁monde	-269
▁ar	-270
▁li	-271
éri	-272
▁gens	-273
ique	-274
mb	-275
▁B	-276
able	-277
aux	-278
▁no	-279
▁pers	-280
ue	-281
ille	-282
ème	-283
▁cons	-284
▁trav	-285
ants	-286
▁vrai	-287
ard	-288
ert	-289
tres	-290
▁dis	-291
enc	-292
ot	-293
ten	-294
▁su	-295
onne	-296
uti	-297
che	-298
▁dit	-299
ut	-300
lis	-301
▁chose	-302
rer	-303
▁être	-304
ance	-305
ussi	-306
▁leur	-307
um	-308
▁même	-309
ils	-310
endre	-311
▁pouv	-312
ord	-313
elles	-314
▁notre	-315
▁cela	-316
du	-317
ic	-318
▁«	-319
ion	-320
én	-321
▁beau	-322
▁aux	-323
▁so	-324
▁suis	-325
▁Ce	-326
▁parti	-327
ours	-328
▁ma	-329
▁quand	-330
éc	-331
coup	-332
▁où	-333
ist	-334
▁diff	-335
▁imp	-336
▁»	-337
▁était	-338
▁sa	-339
▁tous	-340
▁été	-341
st	-342
▁La	-343
orm	-344
ace	-345
id	-346
▁dire	-347
vent	-348
▁deux	-349
00	-350
▁2	-351
▁aussi	-352
▁Vous	-353
ond	-354
app	-355
▁vraiment	-356
▁En	-357
utilis	-358
ine	-359
▁beaucoup	-360
ins	-361
▁Q	-362
ig	-363
orte	-364
▁donc	-365
▁Les	-366
co	-367
▁parce	-368
▁Le	-369
▁travail	-370
esp	-371
▁jus	-372
était	-373
▁tou	-374
▁mil	-375
▁vie	-376
▁Donc	-377
mps	-378
▁prob	-379
lement	-380
rois	-381
▁ser	-382
ations	-383
▁cont	-384
▁choses	-385
▁cré	-386
▁ans	-387
▁seu	-388
▁car	-389
▁son	-390
▁donn	-391
▁per	-392
ad	-393
▁pre	-394
ainten	-395
ommes	-396
oc	-397
olog	-398
▁éc	-399
▁mar	-400
▁nos	-401
pe	-402
▁pos	-403
▁fa	-404
▁elle	-405
▁vou	-406
▁là	-407
▁R	-408
aintenant	-409
▁personn	-410
▁voir	-411
fi	-412
omb	-413
▁Ils	-414
▁déc	-415
▁quelque	-416
aut	-417
▁as	-418
ions	-419
▁moi	-420
ents	-421
▁pet	-422
▁On	-423
ser	-424
▁premi	-425
▁votre	-426
ouve	-427
anc	-428
oire	-429
▁U	-430
ments	-431
ge	-432
▁ai	-433
enti	-434
▁pré	-435
▁pou	-436
tions	-437
▁ac	-438
▁puis	-439
▁utilis	-440
▁grand	-441
op	-442
▁ph	-443
▁exp	-444
▁enf	-445
ouver	-446
▁mes	-447
▁Al	-448
ante	-449
em	-450
▁at	-451
▁Qu	-452
▁rés	-453
▁temps	-454
▁sy	-455
ains	-456
jet	-457
par	-458
▁milli	-459
lè	-460
▁fois	-461
▁mont	-462
▁chang	-463
im	-464
▁reg	-465
▁différ	-466
ex	-467
tique	-468
▁avait	-469
aine	-470
cher	-471
its	-472
▁entre	-473
▁ici	-474
▁voy	-475
▁ann	-476
▁G	-477
ob	-478
▁mé	-479
▁fin	-480
▁pay	-481
ble	-482
▁ob	-483
▁sav	-484
▁pouvez	-485
vers	-486
▁comment	-487
▁for	-488
▁ter	-489
▁prop	-490
oici	-491
alis	-492
core	-493
▁cha	-494
ande	-495
rait	-496
▁am	-497
vi	-498
alement	-499
tement	-500
mple	-501
▁Si	-502
cu	-503
▁man	-504
▁pu	-505
▁sommes	-506
▁faç	-507
▁im	-508
▁personnes	-509
aires	-510
ver	-511
endant	-512
ts	-513
▁Alors	-514
▁♫	-515
vre	-516
ères	-517
▁leurs	-518
form	-519
▁El	-520
▁arri	-521
▁encore	-522
▁dem	-523
▁commenc	-524
▁pense	-525
▁jour	-526
▁fais	-527
▁env	-528
▁rép	-529
aines	-530
oy	-531
▁autre	-532
▁mal	-533
▁dont	-534
ong	-535
près	-536
▁pays	-537
▁id	-538
▁compr	-539
erci	-540
semb	-541
ement	-542
▁ess	-543
▁part	-544
lu	-545
▁avoir	-546
enir	-547
ction	-548
▁cert	-549
entre	-550
sez	-551
ourd	-552
▁fem	-553
ellement	-554
quoi	-555
▁bes	-556
▁besoin	-557
▁jam	-558
▁vais	-559
▁façon	-560
▁der	-561
ner	-562
▁F	-563
▁ques	-564
▁va	-565
▁avez	-566
▁tech	-567
nent	-568
sé	-569
▁import	-570
hui	-571
ris	-572
▁ca	-573
▁lui	-574
▁alors	-575
ats	-576
olu	-577
▁Par	-578
."	-579
erre	-580
▁toutes	-581
▁juste	-582
▁maintenant	-583
tru	-584
dé	-585
▁sans	-586
▁H	-587
jourd	-588
bli	-589
omme	-590
ph	-591
▁3	-592
ra	-593
sion	-594
▁cap	-595
▁soci	-596
▁co	-597
▁non	-598
ésent	-599
▁hum	-600
▁gén	-601
▁trans	-602
ult	-603
erve	-604
▁Pour	-605
ill	-606
▁aut	-607
ière	-608
alité	-609
ves	-610
▁cor	-611
▁poin	-612
▁quelques	-613
▁eu	-614
tin	-615
ages	-616
▁Ch	-617
▁jamais	-618
▁syst	-619
▁années	-620
▁trois	-621
met	-622
lons	-623
istoire	-624
imp	-625
▁col	-626
▁enfants	-627
iss	-628
▁dép	-629
▁conn	-630
lez	-631
tu	-632
urs	-633
opp	-634
ég	-635
ier	-636
nolog	-637
▁veux	-638
autres	-639
ombre	-640
lème	-641
▁bas	-642
▁problème	-643
▁eff	-644
▁mom	-645
ici	-646
▁pouvons	-647
▁inté	-648
▁vis	-649
▁moins	-650
ures	-651
▁pol	-652
▁derni	-653
▁cl	-654
jours	-655
ces	-656
illes	-657
▁vers	-658
▁fr	-659
▁inter	-660
▁exe	-661
▁inc	-662
▁toujours	-663
ros	-664
▁sou	-665
uire	-666
▁bi	-667
▁ses	-668
▁technolog	-669
aiss	-670
▁rest	-671
rit	-672
▁seulement	-673
▁chaque	-674
▁peuvent	-675
▁parler	-676
gr	-677
iste	-678
tis	-679
▁rec	-680
▁commun	-681
▁dév	-682
cti	-683
▁petit	-684
ues	-685
mer	-686
▁met	-687
ables	-688
▁nouv	-689
▁Voici	-690
▁pendant	-691
ing	-692
ôt	-693
▁Elle	-694
êtes	-695
ise	-696
rop	-697
ature	-698
els	-699
▁tu	-700
000	-701
tent	-702
gn	-703
▁soit	-704
cep	-705
▁moment	-706
▁sû	-707
▁produ	-708
ches	-709
eure	-710
▁regard	-711
▁personne	-712
▁après	-713
▁or	-714
lent	-715
elopp	-716
▁nombre	-717
▁Merci	-718
▁partie	-719
onom	-720
▁demand	-721
▁étu	-722
▁savez	-723
min	-724
▁prof	-725
vé	-726
quer	-727
iez	-728
ars	-729
ales	-730
▁autres	-731
▁cas	-732
▁long	-733
▁elles	-734
▁sci	-735
vous	-736
arde	-737
▁br	-738
puis	-739
▁quoi	-740
▁étaient	-741
der	-742
su	-743
▁crois	-744
étais	-745
▁5	-746
▁différent	-747
▁question	-748
▁pi	-749
roy	-750
▁conc	-751
qui	-752
ateur	-753
▁première	-754
▁essay	-755
▁nouve	-756
▁bon	-757
▁avant	-758
gent	-759
▁aujourd	-760
▁ab	-761
▁cet	-762
ies	-763
▁exemple	-764
▁développ	-765
autre	-766
▁ni	-767
▁meille	-768
oit	-769
▁système	-770
per	-771
ché	-772
antes	-773
▁commencé	-774
ités	-775
▁plan	-776
hé	-777
▁voyez	-778
ène	-779
ences	-780
ordin	-781
▁publi	-782
▁voit	-783
▁toute	-784
▁st	-785
▁lors	-786
▁sens	-787
acc	-788
dre	-789
▁cour	-790
▁envir	-791
▁rais	-792
▁appel	-793
élé	-794
all	-795
▁sûr	-796
▁Un	-797
des	-798
▁cerve	-799
▁W	-800
ête	-801
roit	-802
▁point	-803
▁fonc	-804
rais	-805
▁jou	-806
▁min	-807
▁esp	-808
▁4	-809
iques	-810
atique	-811
fin	-812
one	-813
▁cent	-814
▁ti	-815
▁veu	-816
▁manière	-817
▁trouv	-818
adi	-819
Ça	-820
rent	-821
▁simp	-822
▁pri	-823
agin	-824
ib	-825
▁Au	-826
▁souv	-827
▁K	-828
▁Ça	-829
gan	-830
▁tant	-831
▁déb	-832
semble	-833
tiques	-834
ress	-835
▁pourquoi	-836
▁Cel	-837
avais	-838
use	-839
▁ad	-840
fs	-841
itu	-842
▁pris	-843
▁êtes	-844
▁contr	-845
▁travers	-846
oll	-847
▁grande	-848
▁phot	-849
▁aur	-850
▁sous	-851
▁20	-852
▁jusqu	-853
▁sp	-854
▁depuis	-855
▁év	-856
▁trouver	-857
▁bou	-858
▁sol	-859
▁rien	-860
nes	-861
▁sui	-862
..	-863
▁possi	-864
▁acc	-865
olution	-866
auv	-867
▁Quand	-868
suite	-869
▁femmes	-870
▁faut	-871
ide	-872
▁Une	-873
▁fonction	-874
je	-875
▁voul	-876
▁19	-877
▁poli	-878
téri	-879
▁sais	-880
▁cerveau	-881
▁gen	-882
▁mat	-883
▁quelqu	-884
enu	-885
▁vu	-886
▁sec	-887
aph	-888
▁conf	-889
ilà	-890
▁font	-891
▁données	-892
▁dés	-893
▁pourrait	-894
ign	-895
exp	-896
▁fam	-897
ass	-898
ateurs	-899
▁passe	-900
▁Dans	-901
▁assez	-902
mis	-903
été	-904
▁moy	-905
are	-906
▁mi	-907
▁projet	-908
▁Cela	-909
▁10	-910
▁Maintenant	-911
▁fond	-912
part	-913
▁cher	-914
▁ins	-915
▁mus	-916
▁réf	-917
▁millions	-918
▁fil	-919
▁nature	-920
▁technologie	-921
ric	-922
▁sorte	-923
▁pouvoir	-924
▁rapp	-925
▁prendre	-926
▁présent	-927
▁créer	-928
▁médi	-929
▁rem	-930
▁important	-931
cip	-932
ites	-933
▁plu	-934
endu	-935
ablement	-936
▁devons	-937
aî	-938
ieu	-939
▁permet	-940
▁comb	-941
▁éle	-942
nement	-943
▁eux	-944
tel	-945
▁fer	-946
air	-947
▁vos	-948
ivers	-949
▁ty	-950
rique	-951
...	-952
act	-953
▁end	-954
▁emp	-955
▁genre	-956
ète	-957
gie	-958
▁dém	-959
asse	-960
oute	-961
ps	-962
▁ri	-963
▁nouveau	-964
▁comprendre	-965
cle	-966
▁lu	-967
▁rev	-968
▁ass	-969
▁idée	-970
▁pres	-971
jà	-972
aille	-973
rez	-974
▁dess	-975
▁peux	-976
▁cô	-977
ole	-978
éré	-979
▁premier	-980
▁sig	-981
ition	-982
omm	-983
tri	-984
▁déjà	-985
▁group	-986
ann	-987
ouvert	-988
▁all	-989
▁génér	-990
rê	-991
▁télé	-992
▁passé	-993
▁pass	-994
▁fut	-995
▁mod	-996
▁sé	-997
ines	-998
▁étudi	-999
▁donner	-1000
utôt	-1001
▁extr	-1002
▁sc	-1003
▁mis	-1004
▁chez	-1005
▁In	-1006
▁gros	-1007
vis	-1008
nif	-1009
▁Parce	-1010
ilité	-1011
▁intéress	-1012
▁doll	-1013
▁proc	-1014
▁Tout	-1015
▁De	-1016
▁dur	-1017
ganis	-1018
▁regarde	-1019
▁rég	-1020
▁recher	-1021
oix	-1022
ager	-1023
▁000	-1024
▁ceux	-1025
▁savoir	-1026
▁particu	-1027
uit	-1028
▁plutôt	-1029
▁ress	-1030
▁réalis	-1031
▁train	-1032
▁simplement	-1033
▁repr	-1034
▁ég	-1035
uer	-1036
▁cou	-1037
▁tour	-1038
ième	-1039
▁bonne	-1040
▁contin	-1041
▁progr	-1042
▁plupart	-1043
▁res	-1044
▁problè	-1045
uc	-1046
▁auc	-1047
▁contre	-1048
▁trop	-1049
▁coup	-1050
▁problèmes	-1051
lig	-1052
▁semb	-1053
nis	-1054
▁bl	-1055
ets	-1056
▁histoire	-1057
▁ceci	-1058
nous	-1059
qué	-1060
omp	-1061
▁jours	-1062
ense	-1063
ange	-1064
▁vol	-1065
▁montrer	-1066
▁mois	-1067
▁expéri	-1068
▁!	-1069
▁mettre	-1070
▁économ	-1071
▁aller	-1072
▁environ	-1073
▁parf	-1074
▁moyen	-1075
lex	-1076
▁appr	-1077
anté	-1078
▁z	-1079
ore	-1080
▁mort	-1081
▁mieux	-1082
▁gouver	-1083
▁dollars	-1084
▁ép	-1085
▁soi	-1086
▁voici	-1087
essus	-1088
▁puiss	-1089
▁changer	-1090
ôle	-1091
dent	-1092
▁corps	-1093
▁raison	-1094
agn	-1095
▁ain	-1096
omment	-1097
év	-1098
iti	-1099
quelle	-1100
enez	-1101
▁Ne	-1102
▁aff	-1103
▁rel	-1104
▁É	-1105
▁ensuite	-1106
▁inf	-1107
▁att	-1108
▁modè	-1109
▁serait	-1110
▁ainsi	-1111
▁laquelle	-1112
▁anim	-1113
▁nouvelle	-1114
ancer	-1115
▁port	-1116
anti	-1117
▁lais	-1118
ari	-1119
▁6	-1120
tein	-1121
▁doit	-1122
▁resp	-1123
▁public	-1124
raient	-1125
att	-1126
▁cli	-1127
▁petite	-1128
▁seul	-1129
mment	-1130
▁déci	-1131
▁avaient	-1132
▁passer	-1133
là	-1134
▁veut	-1135
▁lieu	-1136
ate	-1137
▁trouve	-1138
▁lib	-1139
▁gé	-1140
▁rap	-1141
▁prin	-1142
agit	-1143
▁milliard	-1144
cul	-1145
▁nive	-1146
orti	-1147
▁indi	-1148
▁dro	-1149
duire	-1150
▁inform	-1151
▁ple	-1152
▁répons	-1153
histoire	-1154
▁penser	-1155
Unis	-1156
▁incroy	-1157
▁es	-1158
▁ag	-1159
▁rep	-1160
ger	-1161
▁vont	-1162
▁cours	-1163
mière	-1164
onnement	-1165
ones	-1166
même	-1167
vant	-1168
th	-1169
cation	-1170
▁k	-1171
▁cellu	-1172
rir	-1173
▁côté	-1174
atre	-1175
▁sujet	-1176
▁Vo	-1177
▁constr	-1178
gne	-1179
▁femme	-1180
▁certains	-1181
ctu	-1182
▁simple	-1183
ances	-1184
éric	-1185
▁compte	-1186
rions	-1187
▁santé	-1188
▁ville	-1189
▁utiliser	-1190
mé	-1191
iles	-1192
▁gl	-1193
▁sau	-1194
▁gu	-1195
▁représent	-1196
▁près	-1197
▁particuli	-1198
▁éch	-1199
▁propos	-1200
orme	-1201
avoir	-1202
▁constru	-1203
êmes	-1204
▁mot	-1205
▁entrepr	-1206
aite	-1207
quel	-1208
encont	-1209
▁signif	-1210
▁cin	-1211
▁sem	-1212
ulture	-1213
ente	-1214
▁sal	-1215
oires	-1216
▁dou	-1217
ép	-1218
▁lorsque	-1219
cture	-1220
▁Comment	-1221
titu	-1222
▁200	-1223
▁propre	-1224
env	-1225
lus	-1226
raph	-1227
▁mag	-1228
▁possible	-1229
ses	-1230
▁place	-1231
▁seule	-1232
▁hommes	-1233
▁scienti	-1234
icile	-1235
▁haut	-1236
net	-1237
▁forme	-1238
▁chi	-1239
▁rencont	-1240
▁7	-1241
vité	-1242
▁sour	-1243
▁program	-1244
▁rac	-1245
▁celui	-1246
▁ordin	-1247
▁sera	-1248
▁ven	-1249
ru	-1250
argent	-1251
▁Cette	-1252
▁différentes	-1253
éli	-1254
térieur	-1255
ient	-1256
éner	-1257
oque	-1258
▁souvent	-1259
▁nour	-1260
▁mét	-1261
bles	-1262
▁Ces	-1263
▁ret	-1264
▁main	-1265
▁mondi	-1266
▁8	-1267
idée	-1268
▁ensemble	-1269
vement	-1270
▁ci	-1271
▁rend	-1272
▁tard	-1273
▁journ	-1274
▁pop	-1275
avons	-1276
onde	-1277
rière	-1278
▁allons	-1279
▁connaiss	-1280
ysi	-1281
èce	-1282
▁réalité	-1283
▁autour	-1284
frique	-1285
▁;	-1286
ograph	-1287
▁rou	-1288
▁difficile	-1289
▁déf	-1290
énergie	-1291
auvais	-1292
▁trouvé	-1293
▁préc	-1294
▁rapide	-1295
▁op	-1296
ression	-1297
▁form	-1298
▁résult	-1299
▁quatre	-1300
".	-1301
▁Pourquoi	-1302
ud	-1303
▁médic	-1304
til	-1305
▁maison	-1306
gé	-1307
unes	-1308
art	-1309
▁mauvais	-1310
az	-1311
▁dom	-1312
▁niveau	-1313
be	-1314
eures	-1315
▁rob	-1316
▁oc	-1317
▁popul	-1318
▁celle	-1319
▁donne	-1320
iter	-1321
▁société	-1322
moi	-1323
▁nom	-1324
▁mati	-1325
iennent	-1326
euse	-1327
uses	-1328
▁groupe	-1329
▁heure	-1330
riez	-1331
ras	-1332
▁famille	-1333
▁organis	-1334
▁imagin	-1335
tant	-1336
▁planète	-1337
if	-1338
▁sorti	-1339
▁faisons	-1340
▁physi	-1341
▁siè	-1342
ah	-1343
▁obten	-1344
ètres	-1345
▁reste	-1346
▁changement	-1347
ément	-1348
▁9	-1349
cteur	-1350
▁parle	-1351
ran	-1352
▁minu	-1353
importe	-1354
▁Des	-1355
▁Mon	-1356
▁mor	-1357
▁réc	-1358
ieurs	-1359
▁cause	-1360
ose	-1361
▁lang	-1362
▁savons	-1363
gment	-1364
léch	-1365
▁cal	-1366
oles	-1367
▁travailler	-1368
▁mesure	-1369
▁milliards	-1370
▁complè	-1371
▁également	-1372
ennent	-1373
▁disp	-1374
▁appris	-1375
▁lumière	-1376
éci	-1377
▁faites	-1378
▁supp	-1379
▁type	-1380
▁presque	-1381
▁thé	-1382
▁sort	-1383
agne	-1384
▁vidé	-1385
▁concep	-1386
ov	-1387
▁marché	-1388
▁mach	-1389
▁commence	-1390
anger	-1391
▁nouvelles	-1392
▁début	-1393
▁Ét	-1394
▁appar	-1395
▁voulez	-1396
érique	-1397
▁partir	-1398
▁tellement	-1399
appelle	-1400
▁Elles	-1401
▁fab	-1402
acité	-1403
▁pati	-1404
▁réponse	-1405
▁demandé	-1406
▁faci	-1407
▁spéci	-1408
▁conne	-1409
▁doi	-1410
▁commencer	-1411
▁plusieurs	-1412
▁én	-1413
tionn	-1414
▁Re	-1415
orer	-1416
▁produit	-1417
▁allez	-1418
▁Ou	-1419
ront	-1420
prit	-1421
▁hist	-1422
▁change	-1423
▁homme	-1424
érer	-1425
▁men	-1426
▁donné	-1427
▁test	-1428
▁différents	-1429
inform	-1430
▁petits	-1431
▁idées	-1432
▁construire	-1433
▁tomb	-1434
▁équi	-1435
▁consid	-1436
▁Voilà	-1437
▁coû	-1438
▁photo	-1439
▁réseau	-1440
chet	-1441
action	-1442
fiques	-1443
▁15	-1444
▁cri	-1445
▁pouvait	-1446
▁super	-1447
enf	-1448
▁100	-1449
▁sent	-1450
ises	-1451
▁hab	-1452
èmes	-1453
▁remar	-1454
▁États	-1455
▁réfléch	-1456
oie	-1457
▁vue	-1458
auté	-1459
▁signifie	-1460
▁questions	-1461
▁Eh	-1462
▁four	-1463
▁regarder	-1464
ire	-1465
pt	-1466
avant	-1467
rée	-1468
▁Bien	-1469
0,	-1470
univers	-1471
dec	-1472
▁probablement	-1473
âce	-1474
▁sub	-1475
▁film	-1476
riture	-1477
▁cellules	-1478
▁viv	-1479
accord	-1480
▁cinq	-1481
▁princip	-1482
▁humain	-1483
od	-1484
ém	-1485
▁année	-1486
▁enfant	-1487
In	-1488
écu	-1489
▁ligne	-1490
▁demande	-1491
▁retour	-1492
▁vient	-1493
▁bâ	-1494
▁livre	-1495
▁culture	-1496
ED	-1497
▁dernière	-1498
fique	-1499
▁mère	-1500
▁séri	-1501
▁guerre	-1502
▁fl	-1503
▁humains	-1504
▁jeu	-1505
▁heures	-1506
int	-1507
▁loin	-1508
▁inst	-1509
aque	-1510
leur	-1511
▁mouve	-1512
▁prés	-1513
▁processus	-1514
rib	-1515
▁face	-1516
▁science	-1517
lant	-1518
▁pe	-1519
▁recherche	-1520
▁rendre	-1521
dus	-1522
▁communauté	-1523
uss	-1524
▁log	-1525
▁chois	-1526
▁médec	-1527
▁voiture	-1528
oci	-1529
▁modèle	-1530
▁Bon	-1531
▁New	-1532
▁retr	-1533
▁tête	-1534
▁30	-1535
▁devez	-1536
▁complex	-1537
▁gouvernement	-1538
▁situ	-1539
▁expli	-1540
▁ris	-1541
▁viol	-1542
ament	-1543
▁voilà	-1544
▁transform	-1545
▁truc	-1546
▁endroit	-1547
ienne	-1548
▁abs	-1549
▁che	-1550
▁cro	-1551
▁jeunes	-1552
▁proch	-1553
▁complètement	-1554
▁développement	-1555
▁base	-1556
espace	-1557
sions	-1558
▁chac	-1559
tention	-1560
▁50	-1561
ible	-1562
▁mots	-1563
bre	-1564
▁comporte	-1565
enons	-1566
▁Que	-1567
▁élé	-1568
temps	-1569
ologie	-1570
▁partout	-1571
▁yeux	-1572
▁politique	-1573
inter	-1574
▁disent	-1575
rés	-1576
urité	-1577
▁ver	-1578
él	-1579
▁dét	-1580
▁pous	-1581
pect	-1582
▁vér	-1583
sionn	-1584
▁vivre	-1585
▁regardez	-1586
▁naturel	-1587
abord	-1588
isme	-1589
▁lit	-1590
▁dépl	-1591
▁terr	-1592
▁meilleur	-1593
▁intel	-1594
▁Est	-1595
▁arrive	-1596
cev	-1597
man	-1598
▁po	-1599
▁voud	-1600
▁obser	-1601
équ	-1602
èces	-1603
▁lég	-1604
▁grâce	-1605
çu	-1606
▁stru	-1607
atis	-1608
▁quelle	-1609
▁voulais	-1610
istes	-1611
▁exac	-1612
▁acti	-1613
▁».	-1614
fier	-1615
èg	-1616
▁proté	-1617
▁expérience	-1618
ade	-1619
▁attein	-1620
▁Comme	-1621
▁Am	-1622
▁sex	-1623
▁TED	-1624
ath	-1625
▁animaux	-1626
▁entendu	-1627
vres	-1628
▁exc	-1629
▁Oui	-1630
▁An	-1631
▁peur	-1632
▁devenir	-1633
dustri	-1634
▁musique	-1635
▁vale	-1636
ox	-1637
▁néc	-1638
éd	-1639
▁décidé	-1640
▁certaines	-1641
▁prend	-1642
▁mic	-1643
▁Terre	-1644
▁matéri	-1645
pes	-1646
arge	-1647
▁loc	-1648
▁augment	-1649
aces	-1650
çons	-1651
▁robot	-1652
▁créé	-1653
▁trait	-1654
▁reconn	-1655
abilité	-1656
▁minutes	-1657
▁père	-1658
ec	-1659
rons	-1660
atiques	-1661
▁vir	-1662
▁amis	-1663
▁avions	-1664
▁essayer	-1665
▁montre	-1666
▁aider	-1667
▁pensé	-1668
▁lim	-1669
aître	-1670
▁nécess	-1671
eff	-1672
▁téléph	-1673
issent	-1674
▁dernières	-1675
▁terre	-1676
emp	-1677
▁expl	-1678
intérieur	-1679
tit	-1680
▁bat	-1681
",	-1682
▁malad	-1683
▁certaine	-1684
face	-1685
matique	-1686
▁appelé	-1687
▁racont	-1688
heure	-1689
▁croy	-1690
▁vois	-1691
▁intéressant	-1692
▁disc	-1693
▁image	-1694
▁int	-1695
école	-1696
▁lequel	-1697
▁profond	-1698
▁choix	-1699
▁grands	-1700
▁répond	-1701
iquement	-1702
▁th	-1703
avez	-1704
▁neu	-1705
▁bout	-1706
▁sait	-1707
▁aucune	-1708
êt	-1709
▁afin	-1710
ode	-1711
▁séc	-1712
lais	-1713
▁écrit	-1714
▁milliers	-1715
ds	-1716
▁siècle	-1717
▁bâti	-1718
ducation	-1719
▁découvert	-1720
iner	-1721
▁capacité	-1722
▁objet	-1723
èrement	-1724
▁design	-1725
▁dernier	-1726
éro	-1727
▁Quel	-1728
▁arriver	-1729
▁lab	-1730
▁Ceci	-1731
rire	-1732
duis	-1733
ouvrir	-1734
auche	-1735
▁consci	-1736
▁exactement	-1737
elon	-1738
inté	-1739
ettes	-1740
▁serv	-1741
▁nourriture	-1742
gu	-1743
▁tot	-1744
▁futur	-1745
▁marche	-1746
▁vidéo	-1747
▁parfois	-1748
▁incroyable	-1749
▁off	-1750
roits	-1751
sement	-1752
▁voulons	-1753
érence	-1754
▁cancer	-1755
ich	-1756
utions	-1757
▁aurait	-1758
▁grandes	-1759
ach	-1760
aly	-1761
enne	-1762
▁Puis	-1763
ern	-1764
▁gar	-1765
▁remp	-1766
▁num	-1767
envir	-1768
▁actu	-1769
▁outil	-1770
▁améric	-1771
erv	-1772
▁réellement	-1773
cident	-1774
▁jouer	-1775
nov	-1776
ork	-1777
▁envoy	-1778
▁suc	-1779
▁colle	-1780
▁cr	-1781
▁radi	-1782
▁rapidement	-1783
aimer	-1784
onnes	-1785
acti	-1786
▁histoires	-1787
atif	-1788
lait	-1789
atri	-1790
ital	-1791
▁dois	-1792
ow	-1793
ternet	-1794
▁univers	-1795
ulti	-1796
▁croiss	-1797
▁ressemble	-1798
▁Non	-1799
▁aucun	-1800
▁devant	-1801
▁rapport	-1802
ocr	-1803
ative	-1804
▁cherch	-1805
▁semble	-1806
▁empl	-1807
▁ressemb	-1808
▁population	-1809
▁apprendre	-1810
▁taille	-1811
▁villes	-1812
sy	-1813
aud	-1814
cup	-1815
hum	-1816
▁diri	-1817
▁règ	-1818
▁ref	-1819
▁importante	-1820
insi	-1821
▁demander	-1822
ax	-1823
▁sign	-1824
yc	-1825
▁six	-1826
▁fille	-1827
▁second	-1828
▁%	-1829
bes	-1830
inc	-1831
▁physique	-1832
▁longtemps	-1833
ton	-1834
▁Dieu	-1835
▁tend	-1836
▁ense	-1837
▁Ainsi	-1838
▁meilleure	-1839
▁centre	-1840
▁dû	-1841
ident	-1842
cteurs	-1843
▁théor	-1844
▁travaille	-1845
arri	-1846
ges	-1847
▁défin	-1848
▁voyons	-1849
▁ém	-1850
aime	-1851
▁compris	-1852
▁parents	-1853
dez	-1854
▁Peu	-1855
▁rê	-1856
▁»,	-1857
▁oui	-1858
▁prix	-1859
▁différence	-1860
▁veulent	-1861
duit	-1862
▁pap	-1863
▁pot	-1864
▁deven	-1865
arr	-1866
iens	-1867
▁petites	-1868
âge	-1869
▁cam	-1870
étu	-1871
▁Chine	-1872
avait	-1873
▁chance	-1874
▁respons	-1875
▁sécurité	-1876
tée	-1877
▁achet	-1878
▁sim	-1879
orter	-1880
éb	-1881
▁devrait	-1882
aît	-1883
▁entier	-1884
ènes	-1885
▁droit	-1886
vec	-1887
airement	-1888
éan	-1889
ctions	-1890
▁pensez	-1891
iers	-1892
▁maj	-1893
ication	-1894
erveille	-1895
▁scientifiques	-1896
▁préf	-1897
▁facile	-1898
aitement	-1899
éch	-1900
gré	-1901
▁fai	-1902
▁ren	-1903
▁arrê	-1904
▁quanti	-1905
tér	-1906
▁porte	-1907
▁souff	-1908
▁dessus	-1909
yp	-1910
▁trou	-1911
▁milieu	-1912
hab	-1913
▁march	-1914
▁devenu	-1915
▁systèmes	-1916
▁nuit	-1917
▁puisse	-1918
outer	-1919
▁maladie	-1920
▁changé	-1921
▁gauche	-1922
▁arriv	-1923
▁images	-1924
▁chacun	-1925
▁conv	-1926
▁suiv	-1927
tim	-1928
▁vite	-1929
▁No	-1930
tié	-1931
amment	-1932
▁arrivé	-1933
▁énorme	-1934
ener	-1935
jecti	-1936
▁lesqu	-1937
▁plein	-1938
▁mouvement	-1939
▁prom	-1940
▁suite	-1941
ération	-1942
▁deuxième	-1943
▁Pas	-1944
▁ment	-1945
▁dr	-1946
▁ali	-1947
aimerais	-1948
▁humaine	-1949
▁informations	-1950
▁tra	-1951
▁norm	-1952
▁18	-1953
▁imm	-1954
▁vies	-1955
▁table	-1956
usement	-1957
▁effic	-1958
▁doivent	-1959
information	-1960
oth	-1961
▁produits	-1962
▁péri	-1963
▁senti	-1964
œur	-1965
aide	-1966
▁étr	-1967
▁mari	-1968
▁combien	-1969
▁contrôle	-1970
▁force	-1971
▁salle	-1972
▁devient	-1973
▁appro	-1974
▁but	-1975
▁mess	-1976
▁parlé	-1977
▁continu	-1978
ak	-1979
oiss	-1980
▁étudiants	-1981
▁desc	-1982
esprit	-1983
▁venir	-1984
▁transp	-1985
▁croissance	-1986
▁réussi	-1987
▁selon	-1988
▁utilisé	-1989
aci	-1990
années	-1991
▁dispar	-1992
lic	-1993
chite	-1994
▁technologies	-1995
▁Car	-1996
ension	-1997
▁surpr	-1998
▁équipe	-1999
▁solution	-2000
yn	-2001
éle	-2002
▁rév	-2003
▁merveille	-2004
▁arti	-2005
arti	-2006
▁décis	-2007
▁cir	-2008
▁mer	-2009
▁compos	-2010
▁surface	-2011
▁temp	-2012
ome	-2013
oins	-2014
rant	-2015
▁feu	-2016
▁psy	-2017
èrent	-2018
▁nouveaux	-2019
▁ju	-2020
▁appelle	-2021
▁cit	-2022
▁effet	-2023
▁jeune	-2024
▁situation	-2025
Afrique	-2026
▁capable	-2027
▁concent	-2028
▁endroits	-2029
ile	-2030
▁existe	-2031
▁fonctionne	-2032
né	-2033
▁chem	-2034
▁fort	-2035
▁pouvais	-2036
▁particulier	-2037
aissez	-2038
▁12	-2039
▁Cert	-2040
▁memb	-2041
cevoir	-2042
▁voudrais	-2043
ron	-2044
▁suff	-2045
▁invent	-2046
▁ressour	-2047
▁noir	-2048
étés	-2049
▁machine	-2050
▁comportement	-2051
▁w	-2052
han	-2053
ibles	-2054
▁mondiale	-2055
▁chiff	-2056
oudre	-2057
acer	-2058
mêmes	-2059
ossi	-2060
année	-2061
ret	-2062
▁fabri	-2063
aie	-2064
▁ban	-2065
let	-2066
▁psych	-2067
▁entreprises	-2068
▁nation	-2069
br	-2070
▁environnement	-2071
▁centaines	-2072
orat	-2073
anci	-2074
éducation	-2075
▁moitié	-2076
▁programme	-2077
?"	-2078
▁OK	-2079
▁droite	-2080
œu	-2081
dia	-2082
assi	-2083
▁pau	-2084
▁structure	-2085
pl	-2086
▁Gr	-2087
▁semaines	-2088
ok	-2089
▁partager	-2090
êtres	-2091
▁précis	-2092
▁ait	-2093
▁laisser	-2094
aff	-2095
▁?"	-2096
▁kil	-2097
▁char	-2098
▁voix	-2099
▁camp	-2100
▁réun	-2101
▁poiss	-2102
▁techni	-2103
▁résultats	-2104
lir	-2105
▁ay	-2106
▁40	-2107
▁géné	-2108
▁carte	-2109
▁micro	-2110
▁élect	-2111
val	-2112
▁éner	-2113
▁25	-2114
▁pét	-2115
enant	-2116
▁soient	-2117
bas	-2118
▁béb	-2119
▁démocr	-2120
▁possib	-2121
▁termes	-2122
▁semaine	-2123
▁pourraient	-2124
▁aj	-2125
liqu	-2126
▁prov	-2127
▁vari	-2128
utiliser	-2129
▁résoudre	-2130
reg	-2131
▁terme	-2132
▁coll	-2133
▁moti	-2134
Am	-2135
ori	-2136
oris	-2137
▁bal	-2138
▁extra	-2139
▁autant	-2140
▁photos	-2141
▁Tu	-2142
adies	-2143
▁bure	-2144
▁pie	-2145
▁parc	-2146
onomie	-2147
▁vision	-2148
▁propres	-2149
▁derrière	-2150
▁finalement	-2151
oph	-2152
▁raisons	-2153
ect	-2154
▁matin	-2155
▁livres	-2156
▁pauvre	-2157
▁opp	-2158
▁condi	-2159
▁calcul	-2160
▁allé	-2161
▁contrô	-2162
▁heureux	-2163
▁fondament	-2164
nation	-2165
homme	-2166
▁maladies	-2167
ug	-2168
lin	-2169
atég	-2170
▁mêmes	-2171
hi	-2172
amb	-2173
▁eng	-2174
▁sortir	-2175
▁étions	-2176
Uni	-2177
tout	-2178
▁patients	-2179
▁certain	-2180
▁nombreux	-2181
aller	-2182
▁sang	-2183
expéri	-2184
itaire	-2185
▁essenti	-2186
▁assis	-2187
ber	-2188
ices	-2189
tient	-2190
▁inves	-2191
versité	-2192
▁construit	-2193
▁ordinateur	-2194
DN	-2195
▁filles	-2196
▁mètres	-2197
oh	-2198
ule	-2199
▁carb	-2200
▁pièce	-2201
ailleurs	-2202
▁conséqu	-2203
▁points	-2204
reux	-2205
▁bén	-2206
▁site	-2207
anche	-2208
▁confi	-2209
▁disait	-2210
▁Mar	-2211
gues	-2212
▁voyage	-2213
époque	-2214
▁sortes	-2215
▁Aujourd	-2216
▁consomm	-2217
▁classe	-2218
orité	-2219
▁appare	-2220
▁lorsqu	-2221
▁différente	-2222
▁mol	-2223
▁lire	-2224
▁artis	-2225
▁tradi	-2226
▁seconde	-2227
▁pourrions	-2228
urer	-2229
▁Reg	-2230
amour	-2231
▁premiers	-2232
▁const	-2233
ilis	-2234
▁ble	-2235
▁rent	-2236
assemb	-2237
ctement	-2238
▁troisième	-2239
▁nombreuses	-2240
▁CA	-2241
▁pan	-2242
nements	-2243
▁valeur	-2244
▁scientifique	-2245
onte	-2246
▁Peut	-2247
ell	-2248
▁gard	-2249
▁Afrique	-2250
▁résultat	-2251
ends	-2252
illage	-2253
▁commen	-2254
▁produire	-2255
▁économique	-2256
astique	-2257
▁extrême	-2258
trib	-2259
▁ami	-2260
▁Lors	-2261
rou	-2262
uro	-2263
▁emb	-2264
▁morce	-2265
▁pensent	-2266
▁ressources	-2267
xte	-2268
eb	-2269
▁mathé	-2270
▁entière	-2271
▁Ma	-2272
èse	-2273
▁montré	-2274
▁relig	-2275
▁essayé	-2276
phère	-2277
▁améli	-2278
essay	-2279
iller	-2280
▁cris	-2281
▁conte	-2282
▁pensons	-2283
▁rester	-2284
▁Ensuite	-2285
▁bar	-2286
▁Après	-2287
▁ressent	-2288
▁théorie	-2289
évolution	-2290
ancé	-2291
ortun	-2292
▁bo	-2293
▁enc	-2294
▁quit	-2295
▁parmi	-2296
▁prot	-2297
▁succ	-2298
onner	-2299
▁extraordin	-2300
inf	-2301
▁émo	-2302
▁servi	-2303
▁él	-2304
▁obtenir	-2305
▁profess	-2306
urg	-2307
▁fi	-2308
oration	-2309
▁taux	-2310
yth	-2311
cole	-2312
vidu	-2313
▁littér	-2314
▁Go	-2315
▁réalisé	-2316
▁développer	-2317
▁Pr	-2318
cte	-2319
▁défi	-2320
espère	-2321
▁déter	-2322
▁ang	-2323
▁sac	-2324
▁diffic	-2325
rêt	-2326
▁réel	-2327
▁groupes	-2328
▁journée	-2329
▁vit	-2330
ciens	-2331
▁pétro	-2332
▁domaine	-2333
▁St	-2334
itesse	-2335
▁relation	-2336
ock	-2337
▁travaillé	-2338
urb	-2339
▁fou	-2340
▁faisant	-2341
▁qualité	-2342
quent	-2343
▁fourn	-2344
▁verre	-2345
▁faisait	-2346
▁viennent	-2347
cles	-2348
▁tri	-2349
▁visu	-2350
▁celles	-2351
asc	-2352
▁Ar	-2353
▁Im	-2354
▁nég	-2355
▁cœur	-2356
▁sole	-2357
▁scène	-2358
▁chercher	-2359
▁hau	-2360
▁raconter	-2361
dessus	-2362
▁mains	-2363
urope	-2364
▁gars	-2365
▁ram	-2366
▁vitesse	-2367
▁mour	-2368
▁chemin	-2369
▁devrions	-2370
▁téléphone	-2371
arm	-2372
pendant	-2373
▁soleil	-2374
▁Internet	-2375
▁quantité	-2376
istre	-2377
▁souh	-2378
▁réfléchir	-2379
nie	-2380
nies	-2381
▁risque	-2382
▁voitures	-2383
vée	-2384
équi	-2385
▁anti	-2386
▁marcher	-2387
▁coût	-2388
▁déch	-2389
▁outils	-2390
ologique	-2391
▁aliment	-2392
▁voulait	-2393
miner	-2394
▁Plus	-2395
▁fils	-2396
arer	-2397
▁potenti	-2398
▁conscience	-2399
▁modèles	-2400
▁pourriez	-2401
ape	-2402
ili	-2403
▁can	-2404
▁syn	-2405
▁tent	-2406
▁règles	-2407
▁continuer	-2408
leurs	-2409
▁papier	-2410
▁Avec	-2411
▁large	-2412
▁riches	-2413
▁langage	-2414
▁méc	-2415
iné	-2416
▁exist	-2417
▁espèces	-2418
▁cer	-2419
ack	-2420
eaux	-2421
▁effe	-2422
▁etc	-2423
▁confiance	-2424
environnement	-2425
çon	-2426
ondu	-2427
▁neur	-2428
▁preu	-2429
auvres	-2430
▁rendu	-2431
▁bureau	-2432
▁propri	-2433
▁pauvres	-2434
0.	-2435
ôp	-2436
▁champ	-2437
▁collè	-2438
▁durant	-2439
▁bâtiment	-2440
raî	-2441
▁cy	-2442
atie	-2443
onie	-2444
ormes	-2445
▁Etats	-2446
▁tendance	-2447
éni	-2448
▁glob	-2449
▁succès	-2450
pir	-2451
cter	-2452
ctive	-2453
▁demi	-2454
ith	-2455
ettez	-2456
▁Notre	-2457
▁utilisant	-2458
▁laborat	-2459
▁matière	-2460
êts	-2461
▁Tr	-2462
▁chau	-2463
▁perdu	-2464
▁région	-2465
▁poi	-2466
▁aura	-2467
▁rôle	-2468
▁surtout	-2469
fici	-2470
oyer	-2471
▁fini	-2472
demment	-2473
▁bonnes	-2474
▁savent	-2475
▁traitement	-2476
mm	-2477
tiss	-2478
▁étant	-2479
▁allait	-2480
▁vivent	-2481
▁attention	-2482
▁décl	-2483
▁zone	-2484
▁meilleurs	-2485
bres	-2486
▁Ici	-2487
▁bons	-2488
▁jeux	-2489
▁époque	-2490
novation	-2491
ast	-2492
▁Sh	-2493
▁utilise	-2494
▁conférence	-2495
▁recherches	-2496
▁révolution	-2497
▁.	-2498
appel	-2499
▁convain	-2500
▁ordinateurs	-2501
aise	-2502
ètre	-2503
▁seront	-2504
▁pouvaient	-2505
dit	-2506
▁Imagin	-2507
▁dépens	-2508
▁ouvert	-2509
expl	-2510
ulaire	-2511
▁zones	-2512
Je	-2513
▁géni	-2514
▁poser	-2515
▁prise	-2516
cemment	-2517
▁Sud	-2518
▁mam	-2519
imagin	-2520
▁moder	-2521
▁absolu	-2522
▁gag	-2523
▁gal	-2524
ardez	-2525
▁bras	-2526
▁accep	-2527
▁objets	-2528
économie	-2529
▁bac	-2530
aments	-2531
osition	-2532
uy	-2533
▁us	-2534
dustrie	-2535
ates	-2536
▁projets	-2537
▁découver	-2538
ède	-2539
▁11	-2540
▁stu	-2541
inois	-2542
▁détail	-2543
▁moyenne	-2544
▁génération	-2545
▁politiques	-2546
▁nu	-2547
▁rue	-2548
▁formes	-2549
ote	-2550
éti	-2551
vient	-2552
▁Goog	-2553
▁multi	-2554
▁rouge	-2555
agé	-2556
▁vérité	-2557
▁â	-2558
liquer	-2559
▁pratique	-2560
▁communaut	-2561
cien	-2562
orts	-2563
▁mécan	-2564
▁peine	-2565
▁Qui	-2566
▁source	-2567
▁extrêmement	-2568
import	-2569
▁types	-2570
▁concept	-2571
▁rencontré	-2572
▁por	-2573
▁fant	-2574
▁crée	-2575
▁déte	-2576
étaient	-2577
▁tel	-2578
mettre	-2579
▁trucs	-2580
▁message	-2581
enus	-2582
tons	-2583
lions	-2584
ographie	-2585
ètes	-2586
▁199	-2587
▁crise	-2588
organis	-2589
▁Certains	-2590
▁pourtant	-2591
ctr	-2592
▁général	-2593
uri	-2594
▁virus	-2595
▁sociaux	-2596
▁individu	-2597
où	-2598
▁cuis	-2599
▁surv	-2600
agné	-2601
fric	-2602
état	-2603
▁béné	-2604
▁faite	-2605
▁Google	-2606
▁capables	-2607
▁changements	-2608
▁str	-2609
ossible	-2610
▁rappel	-2611
▁sociétés	-2612
cent	-2613
▁dépend	-2614
ctivement	-2615
impression	-2616
gue	-2617
▁Oh	-2618
▁jet	-2619
▁Nord	-2620
▁kilom	-2621
▁espèce	-2622
▁représente	-2623
dire	-2624
euses	-2625
resse	-2626
▁mani	-2627
▁sept	-2628
▁dirige	-2629
▁efficace	-2630
▁Mal	-2631
▁reçu	-2632
expérience	-2633
rement	-2634
▁climatique	-2635
▁tâ	-2636
▁habit	-2637
▁Chaque	-2638
▁visage	-2639
▁période	-2640
ik	-2641
▁,	-2642
con	-2643
ligent	-2644
pi	-2645
▁60	-2646
▁Beau	-2647
titude	-2648
▁chans	-2649
▁objecti	-2650
▁découvrir	-2651
fois	-2652
istan	-2653
▁méth	-2654
▁instant	-2655
▁pétrole	-2656
he	-2657
▁vert	-2658
▁état	-2659
▁rassemb	-2660
▁prochaine	-2661
▁médicaments	-2662
ADN	-2663
aissance	-2664
matiques	-2665
▁internation	-2666
osé	-2667
▁enseign	-2668
▁Pendant	-2669
▁mauvaise	-2670
dam	-2671
anité	-2672
▁blanc	-2673
▁exemp	-2674
▁série	-2675
▁Imaginez	-2676
heur	-2677
▁uti	-2678
▁venu	-2679
allait	-2680
▁manger	-2681
▁symp	-2682
▁voie	-2683
▁suivre	-2684
la	-2685
tir	-2686
gène	-2687
▁associ	-2688
videmment	-2689
▁doute	-2690
▁imaginer	-2691
▁utilisent	-2692
▁tas	-2693
▁moyens	-2694
▁quarti	-2695
ash	-2696
▁Même	-2697
▁simil	-2698
▁créati	-2699
▁expériences	-2700
▁évolu	-2701
▁particip	-2702
▁201	-2703
▁prév	-2704
▁contrib	-2705
▁réaliser	-2706
▁conception	-2707
▁né	-2708
océan	-2709
▁droits	-2710
▁espace	-2711
▁Beaucoup	-2712
rie	-2713
mens	-2714
▁parties	-2715
éra	-2716
ctes	-2717
▁civ	-2718
▁citoy	-2719
▁couleur	-2720
▁plais	-2721
▁somme	-2722
▁compar	-2723
▁permis	-2724
▁relations	-2725
▁vas	-2726
▁collab	-2727
▁distrib	-2728
tic	-2729
▁chimi	-2730
yst	-2731
Inde	-2732
▁loi	-2733
avère	-2734
lle	-2735
assion	-2736
▁études	-2737
▁entreprise	-2738
▁phén	-2739
▁enreg	-2740
▁bactéri	-2741
▁absolument	-2742
▁80	-2743
acté	-2744
▁toi	-2745
▁croire	-2746
▁molécu	-2747
▁suffis	-2748
▁transf	-2749
après	-2750
▁vérit	-2751
▁savais	-2752
▁convers	-2753
▁million	-2754
▁éléments	-2755
▁récemment	-2756
▁Deux	-2757
▁pire	-2758
▁positi	-2759
▁social	-2760
▁permettre	-2761
▁expliquer	-2762
▁Jus	-2763
▁mém	-2764
▁pensais	-2765
▁totalement	-2766
▁Su	-2767
erté	-2768
▁lut	-2769
▁mur	-2770
▁fasc	-2771
▁Lorsque	-2772
eil	-2773
▁Inde	-2774
▁enfin	-2775
▁spect	-2776
▁étude	-2777
▁profes	-2778
▁appelée	-2779
▁conditions	-2780
lam	-2781
▁fac	-2782
▁identi	-2783
▁unique	-2784
Amérique	-2785
▁revenir	-2786
▁répondu	-2787
▁complexe	-2788
▁violence	-2789
▁production	-2790
▁uniquement	-2791
réh	-2792
hors	-2793
ides	-2794
ionn	-2795
▁vent	-2796
▁phénom	-2797
▁volont	-2798
▁Sur	-2799
▁capt	-2800
avenir	-2801
▁liste	-2802
▁disant	-2803
▁carbone	-2804
▁compassion	-2805
▁lesquelles	-2806
▁voi	-2807
▁confl	-2808
alisation	-2809
mid	-2810
▁let	-2811
▁meur	-2812
▁transformer	-2813
iment	-2814
rimer	-2815
▁gaz	-2816
▁finir	-2817
▁réuss	-2818
▁patient	-2819
▁chiffres	-2820
appr	-2821
dans	-2822
▁sexu	-2823
▁graph	-2824
orig	-2825
itude	-2826
▁analy	-2827
▁frapp	-2828
▁vieux	-2829
▁robots	-2830
▁répondre	-2831
▁fro	-2832
▁vraie	-2833
▁dispon	-2834
▁direction	-2835
▁orig	-2836
ctures	-2837
▁produis	-2838
élè	-2839
▁Mes	-2840
▁gri	-2841
▁soir	-2842
▁is	-2843
ustr	-2844
▁dès	-2845
paravant	-2846
▁financi	-2847
▁terrain	-2848
réci	-2849
▁inv	-2850
ption	-2851
élect	-2852
▁lead	-2853
▁sein	-2854
▁telle	-2855
▁langue	-2856
▁logici	-2857
gt	-2858
uler	-2859
▁fav	-2860
▁survi	-2861
▁terri	-2862
▁médias	-2863
alent	-2864
ordre	-2865
▁repro	-2866
▁intelligent	-2867
▁fact	-2868
▁Chris	-2869
▁écrire	-2870
▁deviennent	-2871
▁dist	-2872
▁connu	-2873
▁village	-2874
▁suivante	-2875
▁atteindre	-2876
af	-2877
amp	-2878
oser	-2879
espoir	-2880
▁impossible	-2881
▁communautés	-2882
cule	-2883
▁reç	-2884
ricité	-2885
▁glace	-2886
▁devait	-2887
▁longue	-2888
▁remarqu	-2889
▁pauvreté	-2890
ys	-2891
eng	-2892
▁pai	-2893
▁tôt	-2894
▁uns	-2895
▁modi	-2896
itaires	-2897
▁façons	-2898
▁do	-2899
▁huit	-2900
▁route	-2901
▁concer	-2902
▁bonheur	-2903
▁regardé	-2904
▁belle	-2905
▁Regardez	-2906
▁exemples	-2907
▁laboratoire	-2908
mos	-2909
riv	-2910
lique	-2911
▁laiss	-2912
▁plantes	-2913
▁position	-2914
▁développé	-2915
▁sentiment	-2916
▁16	-2917
agir	-2918
▁mél	-2919
▁atta	-2920
issage	-2921
▁police	-2922
▁stratég	-2923
zar	-2924
tien	-2925
▁décen	-2926
▁liberté	-2927
oré	-2928
▁cop	-2929
▁bord	-2930
▁exam	-2931
▁dimin	-2932
duction	-2933
▁Ok	-2934
▁étonn	-2935
▁création	-2936
ohn	-2937
vid	-2938
mbre	-2939
▁instru	-2940
▁démocratie	-2941
▁peup	-2942
▁gènes	-2943
▁service	-2944
rentissage	-2945
ram	-2946
dien	-2947
mble	-2948
▁dehors	-2949
▁familles	-2950
▁céré	-2951
▁grav	-2952
▁dessin	-2953
▁littéralement	-2954
liqué	-2955
▁coin	-2956
▁dites	-2957
entrepr	-2958
▁sociale	-2959
▁traiter	-2960
alités	-2961
▁solaire	-2962
▁fus	-2963
▁premières	-2964
▁construction	-2965
▁Fr	-2966
uclé	-2967
▁séqu	-2968
▁vend	-2969
▁accès	-2970
▁gagner	-2971
▁incroyablement	-2972
ma	-2973
▁forêt	-2974
▁influ	-2975
▁merci	-2976
▁soins	-2977
▁choisir	-2978
▁sup	-2979
aisse	-2980
▁clair	-2981
▁rempl	-2982
mat	-2983
onti	-2984
▁centr	-2985
▁forte	-2986
▁école	-2987
industrie	-2988
▁directement	-2989
anim	-2990
▁nav	-2991
▁code	-2992
▁parten	-2993
oss	-2994
▁cru	-2995
▁adul	-2996
▁aide	-2997
actions	-2998
▁esprit	-2999
▁écoles	-3000
▁fallait	-3001
innovation	-3002
cal	-3003
▁lois	-3004
ilités	-3005
avaient	-3006
▁médecine	-3007
ordinateur	-3008
▁utilisons	-3009
▁erre	-3010
vision	-3011
▁haute	-3012
▁tempér	-3013
▁échelle	-3014
heureusement	-3015
fié	-3016
géni	-3017
enfants	-3018
▁prenez	-3019
▁sauver	-3020
▁kilomètres	-3021
▁importantes	-3022
lée	-3023
▁14	-3024
erie	-3025
▁tap	-3026
▁écl	-3027
oiles	-3028
▁peau	-3029
▁extraordinaire	-3030
ub	-3031
mar	-3032
oxy	-3033
▁aim	-3034
▁John	-3035
▁phil	-3036
ositi	-3037
▁immé	-3038
▁bizar	-3039
▁dange	-3040
▁accomp	-3041
▁sentir	-3042
▁services	-3043
iser	-3044
▁cad	-3045
▁bate	-3046
▁cellule	-3047
▁membres	-3048
▁réduire	-3049
▁version	-3050
▁auparavant	-3051
▁possibilité	-3052
▁travaillent	-3053
▁doc	-3054
▁mob	-3055
▁clin	-3056
▁payer	-3057
▁chinois	-3058
▁importe	-3059
▁partage	-3060
▁réseaux	-3061
▁forc	-3062
▁prog	-3063
▁autom	-3064
▁organ	-3065
▁prennent	-3066
ulle	-3067
▁500	-3068
▁élè	-3069
▁matériaux	-3070
rim	-3071
▁emm	-3072
▁sug	-3073
issez	-3074
érons	-3075
▁dipl	-3076
▁nuclé	-3077
▁aspect	-3078
▁manque	-3079
▁morceau	-3080
▁machines	-3081
▁traditionn	-3082
del	-3083
ett	-3084
▁vivons	-3085
▁simples	-3086
▁contexte	-3087
▁protéger	-3088
oti	-3089
esti	-3090
lier	-3091
enseig	-3092
▁employ	-3093
▁acheter	-3094
▁dix	-3095
▁dég	-3096
▁grat	-3097
▁combin	-3098
▁prison	-3099
▁œu	-3100
apon	-3101
▁Cal	-3102
issant	-3103
ulation	-3104
▁ingéni	-3105
▁vivant	-3106
▁commencent	-3107
▁gouvernements	-3108
oû	-3109
▁17	-3110
resp	-3111
▁mou	-3112
▁stup	-3113
▁approche	-3114
▁Là	-3115
aujourd	-3116
▁pensée	-3117
▁suivant	-3118
▁pourrais	-3119
bo	-3120
ades	-3121
image	-3122
▁lent	-3123
atives	-3124
atures	-3125
actéris	-3126
▁entend	-3127
humanité	-3128
▁communi	-3129
▁secondes	-3130
▁nécessaire	-3131
chi	-3132
▁cat	-3133
▁Pers	-3134
▁Tous	-3135
▁faits	-3136
▁attend	-3137
▁commerci	-3138
tez	-3139
alie	-3140
delà	-3141
user	-3142
▁bus	-3143
ôpital	-3144
ception	-3145
échelle	-3146
▁arrière	-3147
▁caractéris	-3148
SA	-3149
ia	-3150
▁pê	-3151
land	-3152
▁ton	-3153
enait	-3154
ution	-3155
aliste	-3156
▁galax	-3157
▁mourir	-3158
▁puissance	-3159
▁solutions	-3160
▁effectivement	-3161
cas	-3162
allu	-3163
tées	-3164
▁...	-3165
▁boî	-3166
vidus	-3167
tenir	-3168
▁fronti	-3169
▁habitu	-3170
éh	-3171
oud	-3172
▁caf	-3173
▁requ	-3174
▁vacc	-3175
vention	-3176
chitecture	-3177
université	-3178
▁certainement	-3179
ené	-3180
▁Pro	-3181
▁bre	-3182
▁web	-3183
ormais	-3184
▁disons	-3185
▁instit	-3186
lication	-3187
▁professionn	-3188
▁paix	-3189
éricains	-3190
▁industri	-3191
▁Laissez	-3192
▁courant	-3193
▁étudier	-3194
▁som	-3195
indre	-3196
▁mode	-3197
▁vécu	-3198
▁panne	-3199
▁compét	-3200
▁opportun	-3201
arg	-3202
édi	-3203
inst	-3204
▁hor	-3205
▁pros	-3206
▁masse	-3207
▁combat	-3208
tissement	-3209
▁concerne	-3210
apprentissage	-3211
▁13	-3212
ynam	-3213
▁sil	-3214
▁chev	-3215
▁perd	-3216
▁ayant	-3217
▁proche	-3218
ensemble	-3219
électricité	-3220
▁pal	-3221
▁équ	-3222
▁priv	-3223
▁morts	-3224
▁encour	-3225
alog	-3226
▁capit	-3227
▁faible	-3228
▁continue	-3229
▁intéressante	-3230
▁éti	-3231
▁docu	-3232
▁souris	-3233
▁merveilleux	-3234
lem	-3235
▁bébé	-3236
▁sauv	-3237
▁justi	-3238
▁électr	-3239
▁progrès	-3240
▁fré	-3241
chant	-3242
▁nord	-3243
▁page	-3244
▁chant	-3245
▁neurones	-3246
▁professeur	-3247
▁atti	-3248
▁révé	-3249
▁sout	-3250
aurais	-3251
▁compagn	-3252
▁génétique	-3253
▁km	-3254
▁pil	-3255
▁chir	-3256
▁pied	-3257
▁émis	-3258
équipe	-3259
▁convainc	-3260
▁ray	-3261
▁reti	-3262
▁animal	-3263
▁grandi	-3264
▁publique	-3265
▁Is	-3266
éros	-3267
▁Ang	-3268
▁viens	-3269
▁terror	-3270
▁concern	-3271
veill	-3272
▁aime	-3273
▁chaî	-3274
▁émer	-3275
▁tourn	-3276
▁statis	-3277
▁corresp	-3278
▁ouv	-3279
▁ciel	-3280
aliser	-3281
▁étrang	-3282
▁collègues	-3283
▁90	-3284
onné	-3285
▁lis	-3286
▁sus	-3287
chent	-3288
▁corre	-3289
ligence	-3290
▁cartes	-3291
cs	-3292
aison	-3293
allais	-3294
▁génial	-3295
fg	-3296
log	-3297
uel	-3298
▁Ca	-3299
este	-3300
▁devoir	-3301
▁chanson	-3302
▁correspond	-3303
aw	-3304
ey	-3305
rées	-3306
▁oubli	-3307
▁retrouv	-3308
▁connaissance	-3309
▁faux	-3310
▁tirer	-3311
▁revenu	-3312
▁poisson	-3313
itation	-3314
▁tomber	-3315
lot	-3316
▁Ge	-3317
▁hy	-3318
sent	-3319
appro	-3320
▁Mars	-3321
▁bles	-3322
▁compréh	-3323
▁réponses	-3324
▁souvenir	-3325
▁trouvent	-3326
▁fabriquer	-3327
▁potentiel	-3328
pend	-3329
▁mous	-3330
▁sommet	-3331
Al	-3332
ane	-3333
lés	-3334
ibre	-3335
▁poids	-3336
▁vendre	-3337
▁anglais	-3338
ama	-3339
erm	-3340
roph	-3341
éhic	-3342
▁brill	-3343
▁entrer	-3344
▁garder	-3345
▁discours	-3346
importance	-3347
▁concevoir	-3348
erts	-3349
▁prêt	-3350
▁inqui	-3351
▁libre	-3352
▁valeurs	-3353
tés	-3354
ague	-3355
▁honn	-3356
▁rêve	-3357
▁sépar	-3358
▁tourner	-3359
ologiques	-3360
odes	-3361
▁ois	-3362
▁mang	-3363
▁court	-3364
▁arbres	-3365
▁effets	-3366
▁fascin	-3367
▁laissez	-3368
▁souhait	-3369
▁biologie	-3370
▁majorité	-3371
▁construis	-3372
▁décisions	-3373
▁198	-3374
▁rej	-3375
▁empê	-3376
▁débat	-3377
▁magnif	-3378
▁citoyens	-3379
▁entendre	-3380
▁to	-3381
acle	-3382
gnes	-3383
illi	-3384
▁gam	-3385
▁pat	-3386
améli	-3387
▁célè	-3388
uré	-3389
▁Se	-3390
indi	-3391
▁voulu	-3392
▁véhic	-3393
▁termin	-3394
▁Amérique	-3395
▁communication	-3396
▁lien	-3397
origine	-3398
▁numéro	-3399
▁pièces	-3400
▁revenus	-3401
▁portable	-3402
▁devraient	-3403
io	-3404
arc	-3405
▁symb	-3406
ombien	-3407
zaines	-3408
▁pousser	-3409
▁carrière	-3410
▁sexe	-3411
riques	-3412
endroit	-3413
▁classi	-3414
▁connex	-3415
▁destin	-3416
▁pouvions	-3417
▁trib	-3418
▁lancé	-3419
▁victi	-3420
▁voler	-3421
▁restau	-3422
▁leaders	-3423
▁désormais	-3424
rig	-3425
▁êtres	-3426
▁décision	-3427
▁fonctionner	-3428
fic	-3429
ime	-3430
▁Ste	-3431
▁sud	-3432
issons	-3433
antique	-3434
▁enseig	-3435
ry	-3436
ute	-3437
▁mâ	-3438
cipe	-3439
cope	-3440
▁val	-3441
atifs	-3442
▁poss	-3443
lément	-3444
▁conduit	-3445
▁campagne	-3446
▁puissent	-3447
▁économie	-3448
▁faisaient	-3449
alisme	-3450
attend	-3451
▁atteint	-3452
▁médecin	-3453
▁technique	-3454
▁facilement	-3455
▁permettent	-3456
dis	-3457
olé	-3458
▁21	-3459
trap	-3460
ésie	-3461
▁ign	-3462
▁édu	-3463
▁aband	-3464
▁parfait	-3465
ame	-3466
émie	-3467
▁aimer	-3468
▁contrôler	-3469
▁voulaient	-3470
Ar	-3471
laient	-3472
▁auxqu	-3473
aissent	-3474
▁imaginez	-3475
▁importants	-3476
▁essentiellement	-3477
abe	-3478
anz	-3479
ège	-3480
fghan	-3481
ister	-3482
▁mise	-3483
▁tuer	-3484
▁illus	-3485
▁Quelle	-3486
diatement	-3487
▁poissons	-3488
▁personnel	-3489
▁programmes	-3490
yl	-3491
▁bio	-3492
▁démont	-3493
eusement	-3494
▁mondial	-3495
▁présenter	-3496
sie	-3497
œil	-3498
ubli	-3499
▁indé	-3500
▁phras	-3501
▁adap	-3502
▁cens	-3503
▁prote	-3504
▁tenir	-3505
▁lesquels	-3506
éans	-3507
▁chef	-3508
▁manif	-3509
▁formid	-3510
ony	-3511
▁Th	-3512
▁lancer	-3513
▁actuellement	-3514
▁mathématiques	-3515
aj	-3516
▁24	-3517
qués	-3518
▁beauté	-3519
▁océans	-3520
▁supéri	-3521
▁devenue	-3522
▁perform	-3523
▁numérique	-3524
▁évidemment	-3525
▁entièrement	-3526
An	-3527
agent	-3528
▁amus	-3529
▁essayons	-3530
▁créativité	-3531
▁consommation	-3532
▁urb	-3533
urant	-3534
▁films	-3535
istance	-3536
▁forces	-3537
▁moderne	-3538
▁parlons	-3539
▁institutions	-3540
ules	-3541
▁Très	-3542
▁hors	-3543
vation	-3544
▁condu	-3545
agement	-3546
▁traite	-3547
▁verrez	-3548
▁mémoire	-3549
▁médecins	-3550
▁quartier	-3551
asser	-3552
▁bleu	-3553
▁étab	-3554
▁démar	-3555
▁plate	-3556
▁pleine	-3557
▁Combien	-3558
▁Personne	-3559
era	-3560
ley	-3561
▁Où	-3562
aider	-3563
trait	-3564
▁ryth	-3565
essayer	-3566
▁devais	-3567
▁passent	-3568
▁clairement	-3569
▁difficiles	-3570
emb	-3571
son	-3572
aume	-3573
empl	-3574
ambre	-3575
itant	-3576
▁pose	-3577
▁soud	-3578
▁dynam	-3579
▁suivi	-3580
environ	-3581
▁perdre	-3582
▁arrêter	-3583
▁besoins	-3584
▁magnifique	-3585
▁meilleures	-3586
▁70	-3587
orté	-3588
▁tort	-3589
rastru	-3590
tinent	-3591
▁puissant	-3592
▁ressembler	-3593
arrê	-3594
èque	-3595
▁idé	-3596
lever	-3597
▁quoti	-3598
▁contact	-3599
▁regardant	-3600
▁découverte	-3601
idé	-3602
ket	-3603
gner	-3604
▁neuf	-3605
▁bateau	-3606
▁départ	-3607
▁immédiatement	-3608
▁fen	-3609
▁fix	-3610
ressi	-3611
▁véri	-3612
onique	-3613
▁bébés	-3614
▁compagnie	-3615
▁noire	-3616
▁impact	-3617
mosphère	-3618
▁durable	-3619
▁moments	-3620
▁Mo	-3621
ards	-3622
tern	-3623
mique	-3624
osoph	-3625
▁bois	-3626
▁désir	-3627
▁limites	-3628
▁mesurer	-3629
▁distance	-3630
▁améliorer	-3631
▁complexes	-3632
▁fonctionn	-3633
▁formation	-3634
▁1,	-3635
érée	-3636
▁Cor	-3637
▁étrange	-3638
▁affaires	-3639
tell	-3640
▁dos	-3641
exist	-3642
▁séle	-3643
▁récup	-3644
▁connais	-3645
▁parlent	-3646
▁photograph	-3647
tat	-3648
▁soy	-3649
onstr	-3650
▁moteur	-3651
▁secteur	-3652
▁phénomène	-3653
▁température	-3654
ué	-3655
ige	-3656
inves	-3657
▁Pens	-3658
▁nomm	-3659
▁prim	-3660
itions	-3661
▁découv	-3662
▁vidéos	-3663
activité	-3664
extérieur	-3665
▁disaient	-3666
▁mouvements	-3667
ed	-3668
▁ta	-3669
▁pén	-3670
agnos	-3671
▁bomb	-3672
▁final	-3673
▁Europe	-3674
avantage	-3675
ana	-3676
ias	-3677
▁amb	-3678
entes	-3679
▁post	-3680
▁rivi	-3681
▁sauf	-3682
issait	-3683
▁seuls	-3684
▁entraî	-3685
▁prépar	-3686
▁mission	-3687
lications	-3688
▁différences	-3689
▁conséquences	-3690
istr	-3691
ypoth	-3692
▁pieds	-3693
▁plong	-3694
▁prêts	-3695
▁stres	-3696
▁circul	-3697
▁dimens	-3698
▁interv	-3699
▁contenu	-3700
▁plaisir	-3701
▁énergie	-3702
▁compréhension	-3703
hy	-3704
vés	-3705
▁té	-3706
auff	-3707
▁cos	-3708
▁précé	-3709
▁récomp	-3710
▁servir	-3711
▁élément	-3712
▁Cependant	-3713
▁'	-3714
ére	-3715
omes	-3716
▁has	-3717
adore	-3718
estre	-3719
▁caméra	-3720
▁marchés	-3721
▁bactéries	-3722
cr	-3723
▁Ph	-3724
▁300	-3725
▁radio	-3726
▁couvert	-3727
▁envoyer	-3728
▁risques	-3729
▁évident	-3730
▁ailleurs	-3731
▁principe	-3732
▁réaction	-3733
IH	-3734
eug	-3735
onf	-3736
umer	-3737
▁sin	-3738
▁boîte	-3739
▁riche	-3740
▁choisi	-3741
▁dimensions	-3742
ifor	-3743
▁Cet	-3744
▁Face	-3745
▁peuple	-3746
ick	-3747
tra	-3748
▁Lond	-3749
érences	-3750
▁malgré	-3751
▁sérieux	-3752
▁brû	-3753
▁rét	-3754
▁adop	-3755
ingéni	-3756
▁mange	-3757
▁diagnos	-3758
▁souviens	-3759
▁contraire	-3760
▁philosoph	-3761
▁plastique	-3762
érap	-3763
mières	-3764
oyaume	-3765
ration	-3766
▁conçu	-3767
▁Toutes	-3768
▁envoyé	-3769
▁histor	-3770
▁minute	-3771
▁descend	-3772
▁internet	-3773
▁profondément	-3774
▁Voy	-3775
▁cre	-3776
étudi	-3777
enfant	-3778
▁laisse	-3779
▁répand	-3780
▁couleurs	-3781
oty	-3782
xim	-3783
ieux	-3784
occup	-3785
ombres	-3786
▁coeur	-3787
▁vieil	-3788
▁distin	-3789
▁hasard	-3790
▁monter	-3791
▁perspe	-3792
▁signal	-3793
▁étoiles	-3794
apprendre	-3795
▁connaissez	-3796
acé	-3797
off	-3798
▁Br	-3799
▁ru	-3800
hous	-3801
▁café	-3802
▁afric	-3803
▁bouger	-3804
▁preuve	-3805
▁bizarre	-3806
▁passait	-3807
▁remarqué	-3808
▁responsabilité	-3809
gor	-3810
ende	-3811
atisf	-3812
▁garçon	-3813
▁passionn	-3814
▁médicament	-3815
ater	-3816
inos	-3817
▁savait	-3818
Internet	-3819
▁faisais	-3820
▁maisons	-3821
▁constitu	-3822
▁américain	-3823
▁rencontrer	-3824
▁conversation	-3825
eue	-3826
book	-3827
occu	-3828
oure	-3829
çant	-3830
▁peint	-3831
▁virtu	-3832
▁mainten	-3833
érit	-3834
▁flot	-3835
tation	-3836
▁diplô	-3837
▁inspi	-3838
▁prenons	-3839
▁pression	-3840
▁particules	-3841
architecture	-3842
ss	-3843
rak	-3844
quée	-3845
cessi	-3846
alistes	-3847
▁lignes	-3848
▁arrivent	-3849
▁comprend	-3850
▁logiciel	-3851
▁présentation	-3852
rot	-3853
▁Gu	-3854
resser	-3855
▁cardi	-3856
▁sujets	-3857
▁rappelle	-3858
fghanistan	-3859
▁naissance	-3860
DA	-3861
bl	-3862
exc	-3863
▁Nos	-3864
objet	-3865
▁élèves	-3866
▁appréci	-3867
▁inventé	-3868
▁transport	-3869
▁techniques	-3870
enn	-3871
oli	-3872
▁Tw	-3873
erce	-3874
▁Cong	-3875
▁fran	-3876
▁sold	-3877
▁cuisine	-3878
▁concentrer	-3879
cieux	-3880
urent	-3881
▁dedans	-3882
▁fabric	-3883
tiennent	-3884
▁passion	-3885
▁tableau	-3886
▁dizaines	-3887
▁montrent	-3888
▁occident	-3889
▁religion	-3890
▁véritable	-3891
▁Pre	-3892
▁VIH	-3893
▁anc	-3894
▁conç	-3895
▁multip	-3896
habitude	-3897
▁donnent	-3898
▁organisation	-3899
chés	-3900
▁âge	-3901
ciper	-3902
ressé	-3903
▁rues	-3904
▁défis	-3905
▁tâche	-3906
▁étape	-3907
▁étudié	-3908
▁chambre	-3909
attention	-3910
▁seraient	-3911
écran	-3912
arrive	-3913
atrice	-3914
conque	-3915
▁élevé	-3916
▁Londres	-3917
▁justice	-3918
▁cerveaux	-3919
▁observer	-3920
▁molécules	-3921
▁prochaines	-3922
▁électrique	-3923
▁compétences	-3924
▁âg	-3925
uite	-3926
▁Dav	-3927
▁maî	-3928
intel	-3929
▁Pensez	-3930
▁stress	-3931
▁Califor	-3932
oût	-3933
tif	-3934
étude	-3935
▁stim	-3936
Europe	-3937
chauff	-3938
▁bâtiments	-3939
▁regardons	-3940
▁complexité	-3941
cid	-3942
▁ir	-3943
antil	-3944
▁fonds	-3945
▁Depuis	-3946
▁archite	-3947
▁détails	-3948
▁logique	-3949
▁confront	-3950
▁derniers	-3951
▁sciences	-3952
▁diversité	-3953
▁nucléaire	-3954
quant	-3955
▁2000	-3956
▁gagné	-3957
▁gérer	-3958
▁laissé	-3959
▁Facebook	-3960
▁humaines	-3961
▁individus	-3962
▁chercheurs	-3963
▁protection	-3964
▁App	-3965
▁abord	-3966
▁ident	-3967
▁lieux	-3968
▁morte	-3969
housias	-3970
▁chaîne	-3971
▁quelles	-3972
▁matériel	-3973
▁planètes	-3974
▁définition	-3975
2,	-3976
uli	-3977
ulé	-3978
érés	-3979
▁blog	-3980
▁joue	-3981
▁pensait	-3982
▁régions	-3983
▁manifest	-3984
ind	-3985
▁Dr	-3986
gnée	-3987
▁rare	-3988
▁initi	-3989
▁divers	-3990
▁article	-3991
▁douleur	-3992
▁appareil	-3993
▁discussi	-3994
▁américaine	-3995
ase	-3996
▁Sa	-3997
quis	-3998
ropé	-3999
▁Fin	-4000
▁abe	-4001
▁clé	-4002
▁lyc	-4003
outez	-4004
▁posé	-4005
▁sugg	-4006
arrêter	-4007
▁satisf	-4008
▁conserv	-4009
ilisation	-4010
▁connaissons	-4011
lt	-4012
▁mut	-4013
▁frag	-4014
▁inse	-4015
▁tests	-4016
▁course	-4017
▁former	-4018
▁célèbre	-4019
jour	-4020
ores	-4021
appar	-4022
▁jard	-4023
lation	-4024
▁armes	-4025
▁utile	-4026
▁échou	-4027
▁devenus	-4028
▁appelons	-4029
▁programm	-4030
▁graphique	-4031
▁naturelle	-4032
▁Californie	-4033
▁fonctionnent	-4034
ood	-4035
▁évé	-4036
tisme	-4037
gorith	-4038
▁radic	-4039
▁Encore	-4040
▁déclar	-4041
▁envers	-4042
▁émotions	-4043
entreprise	-4044
▁structures	-4045
▁télévision	-4046
dro	-4047
ray	-4048
▁Bl	-4049
▁197	-4050
▁côte	-4051
▁vide	-4052
▁froid	-4053
égalité	-4054
▁colère	-4055
▁cérébr	-4056
▁rythme	-4057
▁méthode	-4058
▁commençons	-4059
5,	-4060
née	-4061
ots	-4062
pré	-4063
inte	-4064
oint	-4065
▁tre	-4066
▁avis	-4067
ection	-4068
▁chien	-4069
▁connaître	-4070
▁possibilités	-4071
▁pa	-4072
chée	-4073
▁sty	-4074
▁rêves	-4075
▁entour	-4076
▁recomm	-4077
▁fournir	-4078
▁artifici	-4079
▁critique	-4080
▁travaillons	-4081
ali	-4082
uits	-4083
▁Can	-4084
▁spati	-4085
▁chauss	-4086
▁origin	-4087
▁preuves	-4088
▁émotionn	-4089
pte	-4090
grés	-4091
areil	-4092
asses	-4093
▁magas	-4094
▁voient	-4095
▁déplacer	-4096
▁rencontre	-4097
▁Américains	-4098
▁fantastique	-4099
ano	-4100
▁CO	-4101
